{
    "events": [{
            "label": "Pondělí"
        },
        {
            "events": [{
                    "room": "BLOK1",
                    "speaker": "Otamar Kittnar"
            },
                {
                    "room": "BLOK2",
                    "speaker": "Cyril Höschl"
            },
                {
                    "room": "BLOK3",
                    "speaker": "Mirek Kovářík"
            },
                {
                    "room": "BLOK4",
                    "speaker": "Bušková"
            },
                {
                    "room": "BLOK5",
                    "speaker": "Rychlíková, Reichová, Malinová"
            }
          ],
            "time": "10:00"
      },
        {
            "events": [{
                "speaker": "_Oběd"
            }],
            "time": "12:00"
      },
        {
            "events": [{
                    "room": "BLOK1",
                    "speaker": "_Debata - školství"
            },
                {
                    "room": "BLOK2",
                    "speaker": "Vladimír Binar"
            },
                {
                    "room": "BLOK3",
                    "speaker": "Vít Vilímek"
            },
                {
                    "room": "BLOK4",
                    "speaker": "Michal Stehlík"
            },
                {
                    "room": "BLOK5",
                    "speaker": "Zdeněk Ďuriš",
                    "talkname": "Symbiózy krevet na korálových útesech"
            }
          ],
            "time": "13:00"
      },
        {
            "events": [{
                    "room": "BLOK1",
                    "speaker": "Petr Cuhra"
            },
                {
                    "room": "BLOK2",
                    "speaker": "Machala + Veronika Kulířová"
            },
                {
                    "room": "BLOK3",
                    "speaker": "Tereza Freidingerová"
            },
                {
                    "room": "BLOK4",
                    "speaker": "Václav Švorčík"
            },
                {
                    "room": "BLOK5",
                    "speaker": "Vlnas"
            }
          ],
            "time": "15:00"
      },
        {
            "events": [{
                    "room": "BLOK1",
                    "speaker": "Royt"
            },
                {
                    "room": "BLOK2",
                    "speaker": "Jaromír Typlt"
            },
                {
                    "room": "BLOK3",
                    "speaker": "Václav Janda"
            },
                {
                    "room": "BLOK4",
                    "speaker": "Dino Numerato"
            }
          ],
            "time": "17:00"
      },
        {
            "events": [{
                    "room": "BLOK1",
                    "speaker": "Martin Šíp"
            },
                {
                    "room": "BLOK2",
                    "speaker": "Martin Štrba"
            },
                {
                    "room": "BLOK3",
                    "speaker": "Janek Rubeš"
            },
                {
                    "room": "BLOK4",
                    "speaker": "Pavel Klusák"
            }
          ],
            "time": "19:00"
      },
        {
            "events": [{
                "speaker": "_Filmová noc"
            }],
            "time": "21:30"
        },
        {
            "label": "Úterý"
        },
        {
            "events": [{
                    "room": "BLOK1",
                    "speaker": "Mařenka Vomáčková"
            },
                {
                    "room": "BLOK3",
                    "speaker": "Vašek Volhejn",
                    "talkname": "JS knihovny"
            }
          ],
            "time": "10:00"
      },
        {
            "events": [{
                "room": "BLOK2",
                "speaker": "Pepíček Mrkvička",
                "talkname": "Úvod do metafyziky"
            }],
            "time": "13:00"
      },
        {
            "events": [{
                "room": "BLOK2",
                "speaker": "Pepíček Mrkvička",
                "talkname": "Úvod do metafyziky"
            }],
            "time": "15:00"
      },
        {
            "events": [{
                "room": "BLOK2",
                "speaker": "Pepíček Mrkvička",
                "talkname": "Úvod do metafyziky"
            }],
            "time": "17:00"
      }
    ],
    "speakers": {
        "Pavel Klusák": {
            "talkname": "Možnosti vzpoury aneb Po smrti undergroundu"
        },

        "Janek Rubeš": {
            "talkname": "Praha vs Prachy"
        },

        "Martin Šíp": {
            "talkname": "Bitcoin, P2P, decentralizace"
        },

        "Martin Štrba": {
            "talkname": "Promitani dokumentu Vlna vs breh"
        },

        "Dino Numerato": {
            "talkname": "subkultury, fanoušci fotbalu, mexické vlny"
        },

        "Václav Janda": {
            "talkname": "Kvalita pitných vod v ČR"
        },

        "Royt": {
            "talkname": "???"
        },

        "Vlnas": {
            "talkname": "Baroko",
            "fullname": "Prof. Vlnas"
        },

        "Václav Švorčík": {
            "talkname": "Biokompatibilita polymerů"
        },

        "Machala + Veronika Kulířová": {
            "talkname": "Šíření viru HIV"
        },

        "Tereza Freidingerová": {
            "talkname": "Vietnamci v České republice"
        },

        "Petr Cuhra": {
            "talkname": "Potraviny"
        },

        "Bušková": {
            "talkname": "Spánek, sny"
        },
        "Cyril Höschl": {
            "talkname": "Deprese jakožto vlny emocí"
        },
        "David Girsa": {
            "fullname": "MUDr. David Girsa",
            "speakerdesc": "vystudoval 2. lékařskou fakultu Univerzity Karlovy. Získal atestaci z obecné radiologie II. stupně, poté působil 13 let v pražských nemocnicích. V letech 2009-2013 pracoval v nemocnici ve švédském Örebro, od té doby pracuje v Thomayerově nemocnici.",
            "talkdesc": "O tom, co Vilém Konrád objevil a co z toho vzešlo, aneb rentgenologie není jen Röntgen Stručný průvodce fyzikálními základy, historií i současností radiologie, tedy jednoho z dnes nejbouřlivěji se rozvíjejících medicínských oborů. Kromě rentgenu bude řeč i o ultrazvuku a nukleární magnetické rezonanci. V průběhu vymezeného času se pokusíme najít odpovědi nejen na následující otázky: Jaké informace můžeme od těchto vyšetření očekávat a jaké ne? Kdy je vhodné které vyšetření použít? Jak tato vyšetření probíhají? A jde o vyšetření pro pacienta i personál bezpečná? Opravdu je doménou radiologie pouze zobrazování? Jakým směrem se vyšetřovací metody dnes ubírají a co lze od nich očekávat v budoucnosti?"
        },
        "Jaromír Typlt": {
            "speakerdesc": "je spisovatel, teoretik, performer.",
            "talkdesc": "Mozky vysílající a přijímající myšlenky, osobně řídící počasí na planetě Zemi, vynalézající stroje na ochranu před všemi nemocemi... Krátký průhled do podivuhodného světa několika osobností vylučovaných za hranici psychické \"normality\", kterým se snad začalo trochu lépe rozumět až po objevení kategorie \"art brut\" (ve volném překladu \"umění v surovém stavu\").",
            "talkname": "Vlny pronikající"
        },
        "Jiří Svoboda": {
            "fullname": "RNDr. Jiří Svoboda, Ph.D",
            "speakerdesc": "pracuje v Astronomickém ústavu Akademie věd ČR. Astronomii vystudoval na Matematicko-fyzikální fakultě Univerzity Karlovy. V letech 2011-2013 působil v Evropské kosmické agentuře v Madridu ve Španělsku. V roce 2014 získal prestižní Prémii Otty Wichterleho. Jiří Svoboda se zabývá rentgenovou astronomii, zejména výzkumem černých děr v aktivních galaxiích.  V současné době patří k významným tuzemským vědcům. ",
            "talkdesc": "Objevy rentgenové astronomie - minulé i budoucí: Rentgenové okno do vesmíru bylo otevřeno před více než půl stoletím a přineslo spoustu nečekaných objevů, od neutronových hvězd až po bizarní černé díry s hmotností miliardkrát převyšující hmotnost Slunce. Co se astronomům podařilo za uplynulá desetiletí zjistit o těchto objektech a co dalšího nás zajímá? Povíme si, jaké odpovědi může přinést nová rentgenová mise, plánovaná Evropskou kosmickou agenturou, jejímž členem je i Česká Republika."
        },
        "Mařenka Vomáčková": {
            "speakerdesc": "Mařenka Vomáčková je fiktivní postava, která neexistuje.",
            "talkdesc": ""
        },
        "Michal Stehlík": {
            "talkname": "Exilová politika"
        },
        "Mirek Kovářík": {
            "talkname": "Vlna 60. let - začátek druhého národního obrození?",
            "fullname": "PhDr. Mirek Kovářík",
            "speakerdesc": "je jedna ze zakladatelských osobností hnutí malých divadel 60.let. Jeho Docela malé divadlo stačilo během sedmiletí existence inscenovat kolem dvaceti titulů a vytvořilo i zvláštní interpretační styl. Kromě pořadů americké beatnické poezie byli první, kdo po létech uvedli na divadelně-poetické jeviště básně Jiřího Ortena, Ivana Diviše a mnohých dalších. Byl vůbec první, kdo scénicky představil poezii Václava Hraběte a básnický manifest Znamení moci Jana Zahradníčka. Po rozpuštění DMD působí jako konferenciér folkových pořadů a festivalu Porta, autor a interpret poetických montáží a klubových představení, v nichž se jeho charakteristický přednes básní „ve stavu zrodu“ stal novou kvalitou české interpretační kultury. Od roku 1990 působí i jako rozhlasový autor, moderátor a přednašeč. Jeho repertoár zahrnuje široké spektrum autorů, od klasické poezie Máchovy po nejmladší básnickou generaci.",
            "talkdesc": "Vlna 60. let - začátek druhého národního obrození? 60. léta 20. století přinesla uvolnění nejen politické, ale i nepřehlédnutelně se rodící obrození společenské a duchovní. Po vyprahlém předchozím desetiletí se otevřela okna do světa, počaly vycházet inspirativní publikace knižní i nová časopisecká periodika, divadelní scéna byla obohacena hnutím „malých forem“, v hudebním a písničkovém spektru přibyla řada nových žánrů - folk, beat, freejazz aj. Začala éra rehabilitací a diskusních seriálů o tématech v předchozích letech zatajovaných nebo zakázaných, nastupující generační vlna vynesla ve všech kulturních disciplínách celou plejádu nových jmen. Během přednášky zaznějí také verše - Kainar, Hrabě, Ginsberg, ale i J. Zahradníček a V. Holan, Ivan Diviš aj."
        },
        "Otamar Kittnar": {
            "talkname": "Příliv hormonů"
        },
        "Rychlíková, Reichová, Malinová": {
            "talkname": "Média a menšiny (+ promítání dokumentu)"
        },
        "Veronika Křesťanová": {
            "fullname": "JUDr. Veronika Křesťanová",
            "speakerdesc": "absolvovala Právnickou fakultu v Praze v roce 1992, autorskému právu se věnovala již při studiu a bylo i tématem její diplomové práce. Od roku 1992 působila v advokacii, a to v Advokátní kanceláři Kříž a Bělina. Zde dosáhla své profesní zletilosti, po 18 let v profesi „přeběhla“ do justice. Od roku 2010 tak působí jako soudkyně Městského soudu v Praze a rozhoduje i autorskoprávní agendu, je současně členem odvolacího senátu specializovaného na ochranu osobnosti. Po celou dobu svého pracovního působení se věnuje i pedagogické a vědecké činnosti v oboru. Od roku 1992 vyučuje na UK Mediální právo, od roku 1994 je pracovnicí Ústavu autorského práva, práv průmyslových a práva soutěžního. Vedla diplomové a rigorózních práce řadě dnešních kolegů v oboru autorského práva. V oboru publikuje a podílí se jako konzultant i na přípravě zákonů. V oboru duševního vlastnictví získala za rok 2014 prestižní ocenění Právník roku. Je dárcem krve.",
            "talkdesc": ""
        },
        "Vladimír Binar": {
            "talkname": "Vlny v české literatuře 1968-89"
        },
        "Václav Klaus": {
            "fullname": "Mgr. Václav Klaus",
            "speakerdesc": "absolvoval Přírodovědeckou fakultu UK, přes 15 let vedl gymnázium a poté síť škol PORG. Středoškolský profesor matematiky, autor mnoha odborných článků a zatím jedné učebnice (Matematika pro trojkaře aneb Maturita v kapse; 2013), zakladatel Asociace aktivních škol (sdružuje přes 100 českých škol). Vede jeden z největších českých šachových klubů a dosud aktivně závodí na kole. Je členem expertního týmu předsedy ODS pro školství.",
            "talkdesc": ""
        },
        "Vít Vilímek": {
            "talkname": "Ničivé vlny tsunami"
        },
        "Zdeněk Ďuriš": {
            "fullname": "Prof. RNDr. Zdeněk Ďuriš, CSc",
            "speakerdesc": "je profesorem zoologie na přírodovědecké fakultě v Ostravě. Na moskevské Lomonosovově univerzitě vystudoval obor zoologie bezobratlých, věnuje se hlavně korýšům a sladkovodním rakům. Je člen výboru pro spolupráci s mezivládní oceánografickou komisí při UNESCO, potápí se v mořích od Arktidy po jižní Afriku. Objevil více než dvacet nových druhů mořských tvorů. Zdeněk Ďuriš se zabývá výzkumy: Systematika a ekologie mořských korýšů řádů Decapoda a Stomatopoda, Symbiózy krevet v korálových společenstvech a Biologie a ekologie raků. Jeho první expedice se uskutečnila v roce 1991 do Arktidy, kde mapoval mělkovodní život ve fjordech Špicberků.",
            "talkdesc": "Většina krevet čeledi Palaemonidae obývajících tropická a subtropická moře Atlantského, Indického a Tichého oceánu se adaptovala k symbiózám se zástupci řady kmenů bezobratlých živočichů. Nejširší zastoupení symbiotických krevet je mezi těmi, které jsou ekto-symbioticky vázány na těla žahavců, je mezi nimi i řada čističů ryb. Známa jsou i podobná soužití s ostnokožci, ale najdeme je i jako endosymbionty v mořských houbách, mlžích a v sumkách. Většina symbiotických vztahů krevet s jejich hostiteli představuje komplex vztahů, vstupují do nich nezřídka i další organismy. Na korálových útesech patří mezi nejčastěji pozorované tzv. „sasankové krevetky“ rodu Ancylomene, které často působí jako čističi ryb. Video záběry, jež jsou součástí přednášky, přibližují některé prvky ekologie a chování těchto sasankových krevet.",
            "talkname": "Symbiózy krevet na korálových útesech"
        },
        "_Debata - školství": {
            "talkdesc": "Toto je debata o školství."
        },
        "_Oběd": {
            "talkdesc": "Čas na oběd!"
        },
        "_Filmová noc": {
            "talkdesc": "Promítání filmů: Čelisti + Die Welle + Sharknado + Nemo"
        }
    }
}
