{
    "events": [{
            "label": "Pátek 13. 11."
        },
        {
            "events": [{
                "speaker": "_Vlny endorfinů: Koncert ve Vinohradském pivovaru"
            }],
            "time": "18:00"
        },
        {
            "label": "Neděle 15. 11.",
            "headers": ["Chodba", "Aula", "Sbor.", "USV"]
        },
        {
            "events": [{
                "speaker": "_Zahájení",
                "room": "Chodba"
            }],
            "time": "18:00"
      },
        {
            "events": [{}, {
                    "room": "Aula",
                    "speaker": "Vladimír Kočí"
            },
                {
                    "room": "Sbor.",
                    "speaker": "Ondřej Štindl"
            },
                {
                    "room": "USV",
                    "speaker": "Jaroslav Lorman"
            }
          ],
            "time": "18:30"
      },
        {
            "events": [{
                "speaker": "_Studentské přednášky",
                "room": "Chodba"
            }],
            "time": "20:00"
      }, {
            "events": [{
                "speaker": "Eliška Blažková",
                "room": "Aula"
            }],
            "time": "21:00"
      },
        {
            "label": "Pondělí 16. 11.",
            "headers": ["Aula", "Sbor.", "USV", "P2.3", "P2.2"]
        },
        {
            "events": [{
                    "room": "Aula",
                    "speaker": "Cyril Höschl"
            },
                {
                    "room": "Sbor.",
                    "speaker": "Apolena Rychlíková, Tereza Reichová, Martina Malinová"
            },
                {
                    "room": "USV",
                    "speaker": "David Vávra"
            },
                {
                    "room": "P2.3",
                    "speaker": "Otomar Kittnar"
            },
                {
                    "room": "P2.2",
                    "speaker": "Mirek Kovářík"
            }
          ],
            "time": "10:00"
      },
        {
            "events": [{
                "speaker": "_Oběd"
            }],
            "time": "12:00"
      },
        {
            "events": [{
                    "room": "Aula",
                    "speaker": "Václav Klaus ml., Jana Straková, Michal Černý, Bob Kartous"
            },
                {
                    "room": "Sbor.",
                    "speaker": "Vladimír Binar"
            },
                {
                    "room": "USV",
                    "speaker": "Vít Vilímek"
            },
                {
                    "room": "P2.3",
                    "speaker": "Michal Stehlík"
            },
                {
                    "room": "P2.2",
                    "speaker": "Zdeněk Ďuriš"
            }
          ],
            "time": "13:00"
      },
        {
            "events": [{
                    "room": "Aula",
                    "speaker": "Vít Vlnas"
            },
                {
                    "room": "Sbor.",
                    "speaker": "Václav Švorčík"
            },
                {
                    "room": "USV",
                    "speaker": "Tereza Freidingerová"
            },
                {
                    "room": "P2.3",
                    "speaker": "Ladislav Machala, Veronika Kulířová"
            },
                {
                    "room": "P2.2",
                    "speaker": "Petr Cuhra"
            }
          ],
            "time": "15:00"
      },
        {
            "events": [{
                    "room": "Aula",
                    "speaker": "David Uhlíř"
            },
                {
                    "room": "Sbor.",
                    "speaker": "Jaromír Typlt"
            },
                {
                    "room": "USV",
                    "speaker": "Michal Burian"
            },
                {
                    "room": "P2.3",
                    "speaker": "Dino Numerato"
            },
                {
                    "room": "P2.2",
                    "speaker": "Václav Janda"
            }
          ],
            "time": "17:00"
      },
        {
            "events": [{},
                {
                    "room": "Sbor.",
                    "speaker": "Martin Štrba"
            },
                {
                    "room": "USV",
                    "speaker": "Martin Doleček"
            },
                {
                    "room": "P2.3",
                    "speaker": "Martin Šíp"
            }
          ],
            "time": "19:00"
      },
        {
            "headers": ["P2.2", "P2.1"],
            "events": [{
                "room": "P2.2",
                "speaker": "_Filmová noc - Sál <i>Těžká vlna</i>"
            }, {
                "room": "P2.1",
                "speaker": "_Filmová noc - Sál <i>Lehká vlna</i>"
            }],
            "time": "21:30"
      },
        {
            "label": "Úterý 17. 11.",
            "headers": ["Aula", "Sbor.", "USV", "P2.3", "P2.2", "P2.1"]
        },
        {
            "events": [{
                    "room": "Aula",
                    "speaker": "Bronislav Ostřanský"
            },
                {
                    "room": "Sbor.",
                    "speaker": "Marek Orko Vácha"
            },
                {
                    "room": "USV",
                    "speaker": "Ondřej Pilný"
            },
                {
                    "room": "P2.3",
                    "speaker": "Ivan Douda"
            },
                {
                    "room": "P2.2",
                    "speaker": "Julius Lukeš"
            }
          ],
            "time": "10:00"
      },
        {
            "events": [{
                "speaker": "_Oběd"
            }],
            "time": "12:00"
      },
        {
            "events": [{}, {}, {}, {}, {}, {
                "room": "P2.1",
                "speaker": "Adam Šimčík"
            }],
            "time": "12:15"
      },
        {
            "events": [{
                    "room": "Aula",
                    "speaker": "Jitka Škovránková, Břetislav Tureček, Ondřej Beránek, Chalid Bitar"
            },
                {
                    "room": "Sbor.",
                    "speaker": "Miroslav Zámečník"
            },
                {
                    "room": "USV",
                    "speaker": "Radim Tolasz"
            },
                {
                    "room": "P2.3",
                    "speaker": "Milan Šotek"
            },
                {
                    "room": "P2.2",
                    "speaker": "Joe Grim Feinberg"
            }
          ],
            "time": "13:00"
      },
        {
            "events": [{
                    "room": "Aula",
                    "speaker": "Gunther Kletetschka"
            },
                {
                    "room": "Sbor.",
                    "speaker": "Jiří Rejzek"
            },
                {
                    "room": "USV",
                    "speaker": "Josef Vojvodík"
            },
                {
                    "room": "P2.3",
                    "speaker": "Veronika Křesťanová"
            },
                {
                    "room": "P2.2",
                    "speaker": "Ladislav Koreň"
            },
                {
                    "room": "P2.1",
                    "speaker": "David Girsa"
            }
          ],
            "time": "15:00"
      },
        {
            "events": [{
                    "room": "Aula",
                    "speaker": "Martin Čeněk, Karolína Kripnerová"
            },
                {
                    "room": "Sbor.",
                    "speaker": "Jiří Svoboda"
            },
                {
                    "room": "USV",
                    "speaker": "Jiří Mrázek"
            },
                {
                    "room": "P2.3",
                    "speaker": "Kateřina Novotná, Michal Zeman"
            },
                {
                    "room": "P2.2",
                    "speaker": "Kateřina Kolářová"
            },
                {
                    "room": "P2.1",
                    "speaker": "Janek Rubeš"
                }
          ],
            "time": "17:00"
      }
    ],
    "roomOrder": ["Aula",
      "Sbor.",
      "USV",
      "P2.3",
      "P2.2",
      "P2.1",
      "Chodba"
    ],
    "speakers": {
        "Eliška Blažková": {
            "talkdesc": "",
            "talkname": "Workshop swingu"
        },
        "Adam Šimčík": {
            "talkdesc": "Vlna není jen vodní! Přijďte si vyzkoušet práci s vlnami a přízemi, naučte se začít řadu, být hladcí a obrací či chytit sloupek a ponořte se v našich teplých a útulných třídách štrikováním do listopadové idyly. Workshop se bude konat pod vedením mistra Adama Šimčíka a jeho ženy, kteří ve své malovanecké galanterii pořádají mnoho kurzů pletení a jiných ručních prací.</p><p><b>Workshop bude probíhat od 12:15 do 13:15.</b>",
            "talkname": "Včera ovce, dneska svetr (workshop)"
        },
        "Apolena Rychlíková, Tereza Reichová, Martina Malinová": {
            "fullname": "Apolena Rychlíková, Martina Malinová a Tereza Reichová",
            "speakerdesc": ", absolventky FAMU, patří do nejmladší generace českých dokumentaristek a svou tvorbu výrazně propojují s levicově orientovanou občanskou aktivitou. Své práce pravidelně uvádějí na festivalu v Jihlavě či jiných filmových festivalech po celém světě. Všechny tři také přispívají do webového deníku A2larm a časopisu Nový prostor. Apolena se momentálně věnuje uprchlické krizi, o dobrovolních na Hlavním nádraží, kde sama také pomáhá, točí film Kolize-krize-solidarita aneb Efektivní komunity. Tereza zase má se svým partnerem rozpracovaný film Epidemie svobody, v němž se zabývá povinným očkováním, kvůli němuž také zažalovala stát.",
            "talkdesc": "Jak se u nás média staví k problematice menšin, v čem selhávají a v čem naopak fungují dobře? Jaký typ filmů je vhodný pro rozbourávání předsudků? Jaké typy kampaní? Jaké máme zkušenosti s vlastními předsudky a limity? Apolena Rychlíková a Martina Malinová představí svůj krátký experimentální film <i>Za Adolfa by žádní morgoši neměli žádná práva</i>. Ten skrz vhled do života rodiny paterčat a střet každodennosti reálných starostí a virtuální reality internetových diskuzí odhaluje to nejhorší z českého vztahu k Romům.<br>Následně Tereza Reichová promítne svůj film <i>Terapie Mírou</i>, přinášející reality show o islamofobii a hranicích diskuze v každém z nás.",
            "talkname": "Média a menšiny"
        },
        "Bronislav Ostřanský": {
            "fullname": "PhDr. Bronislav Ostřanský, Ph.D.",
            "speakerdesc": "je český orientalista, momentálně pracující v Orientálním ústavu Akademie věd ČR. Na Filozofické fakultě Univerzity Karlovy vystudoval arabistiku a dějiny a kulturu islámských zemí, také absolvoval intenzivní kurz arabského jazyka v Sýrii na damašském Institutu pro výuku arabského jazyka pro cizince. Odborně se specializuje na islámskou středověkou mystiku, ale zajímá se i o přístup české společnosti k muslimům. Ve své nedávno vydané knize Atlas muslimských strašáků se pokouší vyvracet rozšířené mýty o východním náboženství.",
            "talkdesc": "Přednáška se zamýšlí nad současnými českými debatami o islámu, jejich mediálními, jakož i politickými přesahy, pokusí se rovněž přiblížit spory o koncept islamofobie i odpovědět na věčné otázky, odkud odpor proti islámu vychází, jaké jsou jeho reálné motivace i soudobé projevy, jak lze odlišit kritiku islámu od islamofobie, kterak je tomu s paralelami mezi antisemitismem a islamofobií atd. Velký důraz bude kladen na prostor pro diskusi.",
            "talkname": "Islám a muslimové jako předmět českých veřejných polemik"
        },
        "Jitka Škovránková, Břetislav Tureček, Ondřej Beránek, Chalid Bitar": {
            "fullname": "Jitka ŠkovránkováBřetislav Tureček",
            "speakerdesc": "je vysokoškolský učitel působící na Metropolitní univerzitě Praha, jako novinář zároveň spolupracuje s Lidovými novinami, Českou televizí a Českým rozhlasem. Od roku 1993 působil v tištěných médiích, v letech 2008-2013 byl stálým zpravodajem Českého rozhlasu na Blízkém východě se sídlem v Jeruzalémě. Břetislav Tureček je autorem tří knih: <i>Světla a stíny islámu - Drama Blízkého východu a sonda do duší jeho obyvatel</i> (2007), <i>Labyrintem Íránu - Cesta do nitra jaderné říše a k pramenům jejího vzdoru</i> (2013) a <i>Nesvatá válka o Svatou zemi - Málo známá zákoutí nelítostného boje mezi Židy a Araby</i>, za niž v roce 2012 obdržel Cenu Egona Erwina Kische. Příští rok mu má vyjít kniha Blízký východ nad propastí.</p><p><span class=\"speakername\">Mgr. Ondřej Beránek, Ph.D.</span> je český arabista a islamolog. Na Filosofické fakultě Univerzity Karlovy v Praze vystudoval arabistiku a dějiny a kulturu islámských zemí. V roce 2003 několik měsíců studoval na Univerzitě Krále Saúda v Rijádu v Saudské Arábii. V současnosti působí jako ředitel Orientálního ústavu Akademie věd ČR, odborně se specializuje na moderní a soudobé dějiny Blízkého východu a nedávno mu vyšla kniha Arabské revoluce, jež se zabývá dramatickými událostmi v arabských zemích v roce 2011.</p><p><span class=\"speakername\">Chalid Bitar</span> je politický aktivista v syrské revoluci, syn syrského otce a české matky. Po maturitě odjel ze Sýrie do České republiky, protože cítil, že režim, ve kterém žije, mu nevyhovuje. Vystudoval marketing a managment na Anglo-americké univerzitě. Je jedním ze zakladatelů Iniciativy pro Svobodnou Sýrii, která pracuje na medializaci syrské revoluce. Dále je členem Damašské deklarace pro demokratické změny v Sýrii.",
            "talkdesc": "Mezitím, co se Evropa zoufale snaží vypořádat s migrační vlnou, z války v Sýrii se pomalu stává celosvětový konflikt. Naše pozornost se upírá k uprchlickým kvótám a posilujícímu hnutí islamofobie, neměli bychom ale raději pohlédnout za své hranice a zaměřit se na řešení situace v domovské zemi většiny uprchlíků? Je možné najít kompromis v místě, kde se střetávají zájmy západního a východního světa, a udělat tak ze Sýrie zemi, ve které se dá žít v míru?",
            "talkname": "Debata: Válka v Sýrii - existuje řešení?"
        },
        "Cyril Höschl": {
            "fullname": "Prof. MUDr. Cyril Höschl, DrSc., FRCPsych.",
            "speakerdesc": "je jedním z předních českých psychiatrů. Po sametové revoluci byl prvním svobodně zvoleným děkanem 3. lékařské fakulty Univerzity Karlovy. Roku 1990 se stal přednostou Psychiatrické kliniky téže fakulty a ředitelem Národního ústavu duševního zdraví v Klecanech. Za svůj rozsáhlý přínos vědě byl několikrát oceněn. Obdržel Zlatou medaili Univerzity Karlovy a v roce 2009 mu byla udělena Čestná prezidentská plaketa k životnímu jubileu. Během své kariéry publikoval na dvě stě odborných textů a učebnic. Věnuje se také publicistice a popularizaci vědy. Vydává například pravidelnou rubriku v časopise Reflex.",
            "talkdesc": "Deprese jako multifacetový koncept Depresivní syndrom, jenž zahrnuje příznaky, jakými jsou smutná nálada, pokles zájmu či potěšení v činnostech, významný hmotnostní úbytek nebo přírůstek, insomnie či hypersomnie, psychomotorická zpomalenost či agitovanost, únava a ztráta energie, pocity zbytečnosti a nepřiměřené viny, snížená schopnost přemýšlet a soustředit se, vracející se myšlenky na smrt nebo sebevražedné pokusy či tendence a narušení v sociálních, pracovních a jiných důležitých oblastech, se rozvíjí převážně u jedinců s vysokým skóre neurotismu a s pesimistickým atribučním stylem. Psychiatrie depresi zkoumá zhruba ve čtyřech konceptuálních rámcích (doménách): (1) teorie stresu a řízení osy hypotalamus – hypofýza – nadledvinky, (2) psychologie, utváření a ovlivňování depresogenních kognitivních schémat, (3) neurochemie mozku a mechanismus účinku antidepresiv a (4) chronobiologie. K tomu přistupuje zranitelnost jedince podmíněná genetickou vlohou. V přednášce budou probrány všechny čtyři domény, a navíc sociobiologické a evoluční pohledy na depresi.",
            "talkname": "Deprese jako multifacetový koncept"
        },
        "David Girsa": {
            "fullname": "MUDr. David Girsa",
            "speakerdesc": "vystudoval 2. lékařskou fakultu Univerzity Karlovy. Získal atestaci z obecné radiologie II. stupně, poté působil 13 let v pražských nemocnicích. V letech 2009-2013 pracoval v nemocnici ve švédském Örebro, od té doby pracuje v Thomayerově nemocnici.",
            "talkdesc": "Stručný průvodce fyzikálními základy, historií i současností radiologie, tedy jednoho z dnes nejbouřlivěji se rozvíjejících medicínských oborů. Kromě rentgenu bude řeč i o ultrazvuku a nukleární magnetické rezonanci. V průběhu vymezeného času se pokusíme najít odpovědi nejen na následující otázky: Jaké informace můžeme od těchto vyšetření očekávat a jaké ne? Kdy je vhodné které vyšetření použít? Jak tato vyšetření probíhají? A jde o vyšetření pro pacienta i personál bezpečná? Opravdu je doménou radiologie pouze zobrazování? Jakým směrem se vyšetřovací metody dnes ubírají a co lze od nich očekávat v budoucnosti?",
            "talkname": "O tom, co Vilém Konrád objevil a co z toho vzešlo, aneb rentgenologie není jen Röntgen"
        },
        "David Uhlíř": {
            "fullname": "JUDr. David Uhlíř",
            "speakerdesc": "vystudoval Právnickou fakultu Univerzity Karlovy v Praze. V roce 1981 složil rigorózní zkoušku a získal titul doktora práv. V roce 1983 složil advokátní zkoušky stal se členem Městského sdružení advokátů v Praze, kde se zabýval především trestním právem. Ač byl do roku 1989 členem KSČ, věnoval se obhajobě a zastupování klientů, kteří byli z politických důvodů perzekuováni. V letech 1990 a 1991 byl tajemníkem Magistrátu hl. m. Prahy za OF, v září 1991 na svoji funkci rezignoval a vrátil se do advokacie.V roce 1994 založil advokátní kancelář Uhlíř, Homola a společníci, kterou vedl do roku 2014. Kancelář se věnuje celému spektru obvyklé advokátní agendy, zejména civilnímu právu a trestním obhajobám. JUDr. David Uhlíř se zde věnoval především občanskoprávní a obchodní agendě, byl také insolvenčním správcem se zvláštním povolením. Od roku 1998 jako externí učitel vede semináře občanského práva hmotného na Právnické fakultě UK. Je členem l’Union Internationale des Avocats, sekce práva odpovědnosti za škodu. Publikuje v odborném i denním tisku, zejména články na témata spojená s rekodifikací soukromého práva. Od roku 2005 byl náhradníkem, od roku 2009 členem a od roku 2013 do svého jmenování ústavním soudcem dokonce místopředsedou představenstva České advokátní komory.",
            "talkname": "Vlny v právu a jejich návraty",
            "talkdesc": "Přichází s přílivem uprchlíků odliv práva? Jaké je právní postavení uprchlíků a jak jsou omezována občanská práva? A také o tom, jak se stát za tři sta let posunul od útrpného práva k uznání práva na obhajobu a jestli nám opět hrozí návrat k právu útrpnému. O nebezpečí, právní jistotě, našich svobodách a právech."
        },
        "David Vávra": {
            "fullname": "Akad. arch. David Vávra",
            "speakerdesc": "je český architekt, herec a spisovatel, absolvoval Akademii výtvarných umění a stavební fakultu ČVUT v Praze. Je zároveň spoluzakladatelem a dlouhodobě účinkujícím hercem alternativního divadla Sklep ze sedmdesátých let minulého století. Nasbírané zkušenosti a znalosti z obou oborů zužitkoval při výrobě populárně-naučných televizních sérií <i><a href=\"http://www.ceskatelevize.cz/porady/1008546862-sumna-mesta/video/\">Šumná města</a></i> a <i><a href=\"http://www.ceskatelevize.cz/porady/10262550261-sumne-stopy/video/\">Šumné stopy</a></i>. Mezi jeho hereckými výkony nesmíme opomenout roli ve filmech, jako je třeba <i>Mazaný Filip</i>, či v televizní sérii <i>Česká soda</i>. David Vávra mimo jiné působí jako příležitostný básník na nejrůznější společenských událostech.",
            "talkdesc": "Přijďte si poslechnout povídání branického rodáka a herce divadla Sklep o jeho nejvýznamnějších architektonických realizacích jak pražských (kulturní dům Dobeška, rekonstrukce Švandova divadla), tak mimopražských (rekonstrukce továrny Vertex v Hradci Králové na městskou knihovnu či stavba řady vil od Šumavy po Krkonoše). V rámci jedenapůlhodinové časové dotace stihne David Vávra ještě krátce navázat na svou druhou televizní sérii <i>Šumné stopy</i> vyprávěním o emigrantských vlnách českých architektů do Jižní Ameriky.",
            "talkname": "Čeští architekti a jejch <i>Šumné stopy</i>"
        },
        "Dino Numerato": {
            "fullname": "Dino Numerato, Ph.D.",
            "speakerdesc": "je sociolog a v současné době působí jako externí výzkumník na Loughborough University ve Velké Británii a na Fakultě sociálních věd UK, kde bude od ledna 2016 působit jako odborný asistent a vedoucí Katedry sociologie. Je absolventem doktorského studia oboru sociologie na Fakultě sociálních studií Masarykovy univerzity v Brně. V rámci doktorského studia byl v roce 2004 na roční stáži na Univerzitě La Sapienza v Římě, v letech 2006-20013 působil jako výzkumník na Univerzitě Bocconi v Miláně a od roku 2013 do roku 2015 pracoval na School of Sport, Exercise and Health Sciences, Loughborough University ve Velké Británii. V rámci projektu “Football Fandom, Reflexivity and Social Change” (Fotbalové fanouškovství, reflexivita a sociální změna) se zabýval občanskou angažovaností fotbalových fanoušků a procesem zavádění pozice referenta vztahů s fanoušky v Evropě s tím, že zvláštní pozornost věnoval Anglii, České republice a Itálii.",
            "talkdesc": "Většina fotbalových fanoušků je okouzlena uměním velkých hvězd, vychutnává si zážitky, jež jim nabízí propojení fotbalu, masových médií a byznysu, a bez zbytečného přemýšlení si při fandění užívají chvíle volného času. Najdou se však i takoví, kterým se současné směřování fotbalu nelíbí a kteří dávají svůj nesouhlas najevo; tu začnou kritizovat korupci, tu nezodpovědný management fotbalového klubu, tu bezpečnostní opatření, jež jsou zaváděna na stadiónech, a tu se bouří proti komercionalizaci fotbalu. Někteří fanoušci vyjádřují svůj nesouhlas protestem nebo tzv. choreem, jiní se snaží do vývoje fotbalu mluvit aktivněji, ať už podílením se na chodu fotbalových klubů, zasvěcenými diskusemi s fotbalovými funkcionáři nebo lobbingem na národní a mezinárodní politické úrovni. Přestože angažovaní fanoušci tvoří menšinu, vlna odporu proti tzv. modernímu fotbalu sílí. Jakou mají tyto vlny podobu? A co se stává ve chvíli, kdy dosáhnou břehů moderního fotbalu? Stojí břehy moderního fotbalu tak pevně, jak se zdá? A do jaké míry se pod tlakem vln odporu proměňují? Při hledání odpovědí na tyto otázky se kromě sociologického vědění opřu o výňatky z rozhovorů a z pozorování, která jsem v období 2013 až 2015 uskutečnil v Evropě, a to zejména v České republice, Anglii a Itálii.",
            "talkname": "Fanoušci a vlny odporu proti modernímu fotbalu"
        },
        "Gunther Kletetschka": {
            "fullname": "RNDr. Gunther Kletetschka, Ph.D.",
            "speakerdesc": "vystudoval obor Geofyzika a meteorologie na MFF UK, následně působil mnoho let v USA, mimo jiné <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1149299-jeden-konec-sveta-byl-celkem-nedavno-rika-gunther-kletetschka\">pracoval i pro NASA</a>. Specializuje se na výzkum v oboru elektromagnetiky. Proslavil se jako objevitel <a href=\"http://zpravy.idnes.cz/cesky-vedec-zkouma-pad-meteoritu-v-celjabinsku-flz-/domaci.aspx?c=A130321_152027_domaci_jj\">meteoritu</a>, který dopadl v roce 2013 v oblasti Čeljabinsku, kde způsobil značné škody. Jednalo se o největší takový incident od dob tzv. Tunguské události v roce 1908. V současnosti působí na PřF UK a AV ČR v Praze.",
            "talkdesc": "Vlny jsou barevné, hlučné i neviditelné. Jejich kouzlo spočívá v tom, že jsou u kolébky moudrosti světa kolem nás. Jak se vlní, tak si také povídají a předávají různé vzkazy. Například o tom, jestli jsou věci teplé, nebo studené. Nebo jestli se převalí přes loď a potopí ji, anebo místo toho vyloudí harmonickou posloupnost tónu v orchestru.",
            "talkname": "Jak nasadit vlnám ohlávku"
        },
        "Ivan Douda": {
            "fullname": "PhDr. Ivan Douda",
            "speakerdesc": "je vedoucím psychologem nadace Drop In, kterou s MUDr. Jiřím Preslem založili v roce 1991. Nadace se zabývá prevencí a léčbou závislostí se zaměřením na nealkoholové drogy. Tomuto tématu se PhDr. Ivan Douda věnuje více než třicet let své profesní kariéry. Velký důraz klade na prevenci, sám mezi dětmi a studenty základních a středních škol pořádá přednášky a diskuse. Jedním z jeho stěžejních názorů je nerepresivní přístup k drogám. Argumentuje tím, že zakazovat je nemá smysl, zakázané ovoce totiž chutná nejlépe.",
            "talkdesc": "Drogový mix aneb vlny drog a prevence Drogy, v současné době běžně dostupná látka. Co je to drogová prevence? Jak vlastně prevence samotná probíhá? Vyskytují se ve společnosti vlny v užívání drog? Liší se od sebe alkoholová a drogová závislost a jejich prevence? O tom, jestli je přístup dnešní společnosti k závislostní problematice příliš tolerantní, nebo naopak příliš odmítavý, odborně promluví psycholog Ivan Douda.",
            "talkname": "Drogový mix aneb vlny drog a prevence"
        },
        "Jan Royt": {
            "fullname": "Prof. PhDr. Ing. Jan Royt",
            "speakerdesc": "je český historik umění, prorektor pro tvůrčí a ediční činnost na UK. Hlavní oblastí jeho zájmu je křesťanská ikonografie a středověké malířství.",
            "talkname": "Baroko"
        },
        "Janek Rubeš": {
            "fullname": "Janek Rubeš",
            "speakerdesc": "(*1987) vystudoval marketing ve Zlíně na Univerzitě Tomáše Bati, ale už na střední škole, současně s rozšiřováním internetu a digitálních kamer, se začal věnovat natáčení virálních zábavných videí a krátkých spotů. Dneska působí jako redaktor v internetové televizi Stream.cz, sám o sobě tvrdí, že tam „tak ryje do všeho“. Zde se podílí na kameře i střihu mnoha pořadů. V listopadu 2013 se začal věnovat tématu pražských podvodníků s pořadem <i>Město podvodů?</i>, ve kterém ověřoval používané podvodné praktiky, zveřejněné v dokumentu Scam City od National Geographic. Po znepokujících zjištěních o situaci v našem městě a neochotě magistrátu podniknout protiopatření se po roce a půl vrací na obrazovky internetové televize s pořadem <a href=\"https://www.stream.cz/porady/praha-vs-prachy\">Praha vs. Prachy</a>, kde se problémům věnuje důkladněji.",
            "talkname": "O <i>Praha vs. Prachy</i>"
        },
        "Jaromír Typlt": {
            "fullname": "PHDr. Jaromír Typlt",
            "speakerdesc": "(*1973) je mnohostranný experimentální umělec. Vystudoval obor filozofie a český jazyk a literatura na Filozofické fakultě Univerzity Karlovy. Hlavním těžištěm jeho práce je literární tvorba, především próza a poezie, mimo to ale také píše mnohé odborné eseje. Za sbírku poezie Ztracené peklo získal v roce 1994 cenu Jiřího Ortena. Při svých literárních počinech experimentuje s přesahem literárního textu do jiných forem uměleckého projevu prostřednictvím zvukových nahrávek, autorského čtení, performance a improvizace. Věnuje se také editorské činnosti a kurátorství.",
            "talkdesc": "Mozky vysílající a přijímající myšlenky, osobně řídící počasí na planetě Zemi, vynalézající stroje na ochranu před všemi nemocemi... Krátký průhled do podivuhodného světa několika osobností vylučovaných za hranici psychické „normality“, kterým se snad začalo trochu lépe rozumět až po objevení kategorie „art brut“ (ve volném překladu „umění v surovém stavu“).",
            "talkname": "Vlny pronikající"
        },
        "Jaroslav Lorman": {
            "fullname": "ThLic. Mgr. Jaroslav Lorman, Th.D.",
            "speakerdesc": "(*1973) je teologický etik, překladatel, dnes manažer a tajemník organizace ŽIVOT 90. Vystudoval němčinu, latinu a katolickou teologii, promoval na KTF UK v oboru morální teologie, kterou také roky tamtéž přednášel. Předmětem jeho zájmu byly křesťanské aspekty teologické etiky, etika partnerství, manželství a rodiny. Ač gay, oženil se a roky žil v manželství. Po svém coming outu dostal od pražského arcibiskupa zákaz vyučovat.",
            "talkdesc": "Pokud se zaměříme na sexuální přitažlivost, pak je římskokatolická církev velmi paradoxní skupinou: Výzkumy ukazují, že mezi římskokatolickým klérem může být až desetkrát vyšší přítomnost gayů, než se odhaduje v běžné populaci, ačkoliv oficiálně tato skupina zakazuje gayům, aby přijímali jakékoliv svěcení. Pro homosexuály platí v jejím rámci přísná omezení. Proto znamená pro většinu LGBT katolíků coming out také rozloučení se s církví. A pokud přesto někteří tzv. homosexuálové v církvi vědomě setrvávají, většinou prožívají svou sexualitu utajeně. Je to dobrý stav? A pak jsme svědky markantního vlnění, když se někdo rozhodne ke své menšinové sexuální orientaci vyjádřit veřejně, <a href=\"http://www.ceskatelevize.cz/ct24/svet/1595625-jsem-gay-oznamil-vysoce-postaveny-teolog-a-prisel-o-funkci-ve-vatikanu\">jako nedávno Mons. Charamsa</a>.",
            "talkname": "Sexuální menšiny v katolické většině"
        },
        "Jiří Mrázek": {
            "fullname": "Doc. ThDr. Jiří Mrázek",
            "speakerdesc": "je děkanem Evangelické teologické fakulty Univerzity Karlovy v Praze a autorem teologických knih zejména na téma teologie synoptických evangelií, obecných epištol, podobenství a Apokalypsy. Narodil se v roce 1960 v Brně, studoval na Komenského evangelické bohoslovecké fakultě (dnešní ETF) v Praze a na teologické fakultě univerzity v Halle. V letech 1984-1989 působil jako farář ČCE v Kostelci nad Orlicí. Od roku 1990 učí při Centru biblických studií AV a UK v Praze a na katedře Nového Zákona EFT UK.",
            "talkdesc": "Voda patří k základním lidským symbolům, ale současně je to i symbol velmi ambivalentní. Je životodárná i ničivá. Zahrnuje celou škálu symbolických významů, od studánky, která napojí žíznivého, přes vodu, která omývá a čistí – ať už Augiášův chlév, nebo lidské nitro, až po povodeň nebo potopu, která je obrazem soudu, a dokonce „řeku zapomnění“, za kterou je „onen břeh“. Křesťanská Bible, zejména její novozákonní část spolu-formovala po dlouhá staletí evropské myšlení a evropskou kulturu. Jakou roli má tedy voda v Bibli? Který z těch základních významů je v ní nejsilnější? A jak s tím vším souvisí křest?",
            "talkname": "Symbolika vody v Novém zákoně"
        },
        "Jiří Rejzek": {
            "fullname": "Doc. PhDr. Jiří Rejzek, Ph.D.",
            "speakerdesc": "(*1964). Absolvoval Filozofickou fakultu Univerzity Karlovy (obor čeština - angličtina). Od r. 1989 vyučuje na téže fakultě na katedře českého jazyka (dnes Ústav českého jazyka a teorie komunikace). Zabývá se především etymologií, praslovanštinou a starou češtinou. Je autorem Českého etymologického slovníku (2001, druhé vydání 2015) a dvou kratších knižních monografií - <i>The Proto-Slavic Word-initial x-</i> (2008) a <i>Lidová etymologie v češtině</i> (2009).",
            "talkdesc": "Přednáška o okolnostech slovanské expanze, zaměřená na pravděpodobně nejzáhadnější období našich dějin, příchod Slovanů do Čech. Ten se odehrál ve dvou migračních VLNÁCH: první již okolo roku 530, druhá na přelomu 6. a 7. století. Události budou komentovány jak z lingvistického, tak z historického a archeologického pohledu.",
            "talkname": "Slovanská expanze"
        },
        "Jiří Svoboda": {
            "fullname": "RNDr. Jiří Svoboda, Ph.D",
            "speakerdesc": "pracuje v Astronomickém ústavu Akademie věd ČR. Astronomii vystudoval na Matematicko-fyzikální fakultě Univerzity Karlovy. V letech 2011-2013 působil v Evropské kosmické agentuře v Madridu ve Španělsku. V roce 2014 získal prestižní Prémii Otty Wichterleho. Jiří Svoboda se zabývá rentgenovou astronomii, zejména výzkumem černých děr v aktivních galaxiích. V současné době patří k významným tuzemským vědcům. ",
            "talkdesc": "Objevy rentgenové astronomie - minulé i budoucí: Rentgenové okno do vesmíru bylo otevřeno před více než půl stoletím a přineslo spoustu nečekaných objevů, od neutronových hvězd až po bizarní černé díry s hmotností miliardkrát převyšující hmotnost Slunce. Co se astronomům podařilo za uplynulá desetiletí zjistit o těchto objektech a co dalšího nás zajímá? Povíme si, jaké odpovědi může přinést nová rentgenová mise, plánovaná Evropskou kosmickou agenturou, jejímž členem je i Česká Republika.",
            "talkname": "Objevy rentgenové astronomie - minulé i budoucí"
        },
        "Joe Grim Feinberg": {
            "fullname": "Joseph Grim Feinberg, M.A., Ph.D.",
            "speakerdesc": " (*1979, Cleveland, Ohio, USA) je spisovatel a teoretik společnosti a kultury. Pro katedru antropologie v University of Chicago napsal doktorskou disertaci o generační změně ve folklorním hnutí na současném Slovensku. Po terénním výzkumu (v letech 2010-12) se přestěhoval na západ – do Prahy, kde působí na Filosofickém ústavu Akademie věd ČR. Zároveň však pracuje externě jako člen Sociologického ústavu Slovenské akademie věd. Věnuje se také studiu různých vln politické filosofie v střední a východní Evropě, zejména marxistických kritiků stalinismu v padesátých a šedesátých letech a následující generace tzv. „disidentů“ v letech sedmdesátých a osmdesátých. Na různá témata estetiky a politiky přispívá i do neodborného tisku (mj. do publikací Tvar, A2, JeToTak.sk a slovenská Pravda). Jako syn antropologa také strávil čas ve vlnách jižního Tichomoří, kde nasbíral pohádky, které připravuje pro brzké knižní vydání.",
            "talkdesc": "Je známým faktem, že mladá generace přichází jako vlna, která zaplaví řád stávající pevniny. Antropologie a historie však dokazují, že se „mladé vlny“ objevují v různých podobách, že jejich tvar se mění podle měnících se kontur mořského (tedy společenského) dna. V některých společnostech, které kladou velký důraz na genealogii a rodokmen, každá generace plave pod břemenem těch předešlých; její vlna má uhlazovat a doplňovat strže a rokle, které za sebou zanechali rodiče. Jiné společnosti zase nedbají na minulost; každá nová vlna oplachuje staré struktury, které jsou neustále rekonstruovány. Modernita pak přinesla do temporality změn nový prvek „módy“: střídají se nejen biologická pokolení nýbrž také sezony konzumu,které vnucují opakované změny barvy a teploty vod, ale nic nerozbourají. Modernita však přinesla i jinou inovaci: revoluci, která nezapomíná na minulost ale chápe tok dějin jako sled mohutných vln změny. Každá moderní generace čelí otázce: nechat se nést proudem módy, nebo plavat na vlně revoluce? Avšak: jaké módy? Které revoluce?",
            "talkname": "Nové vlny, stará vlna"
        },
        "Josef Vojvodík": {
            "fullname": "Prof. Dr. phil. Josef Vojvodík, M.A.",
            "speakerdesc": "je literární historik a teoretik, historik umění a překladatel. V letech 1988-1993 studoval v Německu obory komparatistika, slavistika a dějiny umění; od roku 2003 působí na Univerzitě Karlově v Praze, kde byl v roce 2009 jmenován profesorem pro obor teorie literatury. Ve své práci se zaměřuje především na vztahy mezi literaturou, výtvarným uměním a filozofií, na umění moderny a avantgardy ve filozofických a kulturně-historických souvislostech. Je autorem několika monografií a četných studií. Za knihu <i>Povrch, skrytost, ambivalence</i> (2008) obdržel cenu Magnesia Litera.",
            "talkdesc": "Metafora plavby po moři – s rizikem ztroskotání – má jako existenciální, morální i politická metafora dávnou tradici, sahající do antiky. Plavba po (rozbouřeném) moři jako podobenství lidské existence, přímo lidské smělosti opustit člověku vlastní živel, pevninu, a vydat se do prostoru bez pevné struktury, řádu a zcela jiné skutečnosti. Avšak: žádná vášeň bez nebezpečí a naopak. V éře osvícenství se z vášnivého dobrodruha stal distancovaný, moralizující divák, komentující z klidného břehu vlnobití dějin. Na počátku 20. století získává však tato metafora novou podobu: vlny, vlnění, vír, vzepětí, pohyb, životní elán nejen jako výraz euforického životního pocitu, ale také obrazotvornosti, kreativity, energie – i vědomí rozsáhlé krize. Příspěvek bude sledovat – zejména v literatuře, výtvarném umění a filozofii – plavbu po moři, vlny a vlnobití jako jednu z velkých metafor moderního sebechápání: mezi extází a ztroskotáním.",
            "talkname": "„Pro silnou rozkoš rozdrcen býti jak vlna“: plavba mezi extází a ztroskotáním"
        },
        "Julius Lukeš": {
            "fullname": "Prof. RNDr. Julius Lukeš, CSc.",
            "speakerdesc": "je mezinárodně uznávaný a nekonvenční vědec v parazitologii, který se u široké veřejnosti zapsal tím, že snědl tasemnici, ve vědeckém světě se snaží zapsat především svým výzkumem. Studoval na Přírodovědecké fakultě Univerzity Karlovy. Pracuje na Parazitologickém ústavu AVČR v Českých Budějovicích, jehož je nyní ředitelem, na Přírodovědecké fakultě Jihočeské univerzity a také v Canadian Institute for Advanced Research v Torontu. Je členem Učené společnosti ČR. V roce 1993 byl na post-doktorském pobytu na University of Amsterdam v Holandsku a v letech 1997-1998 působil na University of California, Los Angeles a stal se členem Molecular Biology Institute v USA. Během své kariéry získal česká i zahraniční ocenění.",
            "talkdesc": "Julius Lukeš se účastnil největší vědecké expedice současnosti, TARA Oceans, a téměř měsíc se plavil v mořích za severním polárním kruhem. Expedice TARA vůbec poprvé v lidské historii mapuje mikrosvět v mořích po celé planetě. Ve své přednášce pojedná o expedici TARA Oceans a TARA Arctic Circle, o smyslu expedice, nečekaných objevech pod hladinou a podivuhodném světě, který měl možnost poznat a zažít. <i>„…Ve spojení s vlnami se mi vybavuje určitý pocit v žaludku - na mořskou nemoc jsem si zvykal trochu bolestně…“</i>",
            "talkname": "Expedice TARA"
        },
        "Kateřina Kolářová": {
            "fullname": "Mgr. Kateřina Kolářová, PhD.",
            "speakerdesc": "působí na katedře genderových studií při FHS UK v Praze. Zabývá se bádáním v oblasti genderu, feministických kulturních studií, queer teorie a teoriemi (ne)způsobilosti, disability studies. V současnosti je řešitelkou grantu GAČR k tematice biologického občanství a pracuje na monografii, která se věnuje analýze post-socialistické transformace.",
            "talkdesc": "Umělecká díla mají tu moc zprostředkovat jinou formou vhled do fungování sociálních struktur a sociálních norem nežli odborné debaty ovládané expertními diskurzy a diskurzy administrativní správy. Umění může překvapit, zaskočit, oslovit nečekaným způsobem, umí nás, diváky a divačky, přinutit k vykročení mimo racionálně intelektuální interakci se zobrazovaným tématem. Dovoluje, či si dokonce vynucuje, emociální a afektivní odpovědi, a tím může inspirovat veřejnost k diskuzím o společenské normě, normalitě. Přednáška se proto nejdříve vrací k <a href=\"http://www.dox.cz/cs/vystavy/postizeni-normalitou\">výstavě Postiženi normalitou</a> (DOX 2013, Kateřina Kolářová je jednou ze spoluautorek koncepce výstavy), jejíž koncepce vycházela z teze, že idea „normálního“ je právě tou mřížkou, které sama produkuje „postižení“. Budeme se zamýšlet nad tím, co považujeme za tzv. normální, proč se touha „být normální“ stala obecně sdílenou životní ambicí a jak naopak otevřít prostor pro nové promýšlení významů přikládaných „postižení“ a jinakosti a tedy i pro kritickou reflexi sociální spravedlnosti. ",
            "talkname": "Postiženi normalitou? Jinakost, „postižení“ jako předpoklad sociální spravedlnosti"
        },
        "Kateřina Novotná, Michal Zeman": {
            "fullname": "Ing. Kateřina Novotná",
            "speakerdesc": "pochází z Chrudimi a je absolventkou Elektrotechnické fakulty ČVUT, kde vystudovala obor biomedicínské inženýrství. Již devátým rokem pracuje jako zdravotnická technička pro americkou společnost, která se zabývá vývojem a výrobou zdravotnických přístrojů. Specializuje se na přístroje pro léčbu poruch srdečního rytmu.</p><p><span class=\"speakername\">Ing. Michal Zeman</span> se pod křídla stejné společnosti, kde pracuje i Kateřina Novotná, zařadil už před deseti lety a v její české centrále je nyní služebně nejstarší. Ke své práci se dostal při pátém roku studia biomedicínského inženýrství na ČVUT v podstatě náhodou, když s maminkou, pracující na kardiochirurgické klinice FN Hradec Králové, navštěvoval kongresy České kardiologické společnosti v Brně. Za dva týdny dostal práci a zůstal v ní dodnes. Jeho specializací je dálková monitorace pacientů s přístroji pro léčbu poruch srdečního rytmu.</p>",
            "talkdesc": "Kardiostimulátory a defibrilátory jsou implantabilní elektronické přístroje, které efektivně pomáhají v péči o pacienty s poruchami srdečního rytmu. Dle povahy poruchy srdečního rytmu pacienta mohou tyto přístroje dodávat elektrické pulzy (kardiostimulátor) nebo vysokoenergetické výboje (defibrillátor). V následné péči pak mají dnešní pacienti možnost využít systém dálkové monitorace za pomoci elektromagnetického vlnění. Tento systém umožňuje díky rádiovým vlnám odesílat informace uložené v srdečních implantabilních přístrojích přímo lékaři. To vše probíhá automaticky, bez nutnosti aktivní účasti pacienta. Jediným předpokladem je dostupný signál mobilního operátora - poté už je možný přenos pacientových dat z jakéhokoli místa na světě.",
            "talkname": "Role rádiových vln při léčbě poruch srdečního rytmu"
        },
        "Ladislav Koreň": {
            "fullname": "Mgr. Koreň Ladislav PhD.",
            "speakerdesc": "Vedoucí katedry filosofie a společenských věd na FF UHK a šéfredaktor časopisu <i>Filosofie Dnes</i>, se věnuje analytické filosofii, a to v oblastech poznání, jazyka, teorie her a rozhodování a logiky. V průběhu let studoval nebo působil ve Vídni, Praze, Mnichově a Hradci Králové. Poslední dobou se zabývá především racionalitou a lidskou motivací v dnešní společnosti ovlivněné ekonomickým myšlením.",
            "talkdesc": "Lidská společenství vykazují výjimečnou míru spolupráce. Navíc jde nezřídka o spolupráci příležitostní (bez „návratnosti“), s neznámými partnery (vyžadující důvěru) a která nás něco stojí (někdy bychom mohli profitovat více, kdybychom spolupráci odmítli nebo na ní parazitovali). Otázka „Proč tolik spolupracujeme?“ je předmětem živých diskuzí napříč různými vědeckými diskurzy. Důležití hráči na tomto poli jsou ekonomické modely lidské motivace. Např. tradiční model, známý jako Homo Economicus, vychází z ideje, že skrze spolupráci lidé primárně naplňují své individuální (typicky, materiální) zájmy, s minimálním ohledem na zájmy druhých. Dokáže ale tento úsporný model lidské motivace vysvětlit pozorovanou variabilitu a pestrost lidské spolupráce? Cílem vystoupení bude nastínit, proč si nová vlna v ekonomickém myšlení — tzv. behaviorální a experimentální ekonomové — myslí, že odpověď na tuto otázku je rezolutní: „Ne!“",
            "talkname": "Quo vadis Homo Economicus? Aneb nové vlny v ekonomickém myšlení"
        },
        "Ladislav Machala, Veronika Kulířová": {
            "fullname": "Doc. MUDr. Ladislav Machala, Ph.D.",
            "speakerdesc": "promoval na Fakultě dětského lékařství Univerzity Karlovy v Praze. (Maturoval na Gymnáziu Jana Keplera.) V roce 1983 nastoupil na Infekční kliniku FN Na Bulovce, kde působí dodnes. Od roku 1985 se zabývá převážně problematikou HIV infekce, v průběhu devadesátých let absolvoval tři studijní pobyty v USA zaměřené na tuto problematiku. Od roku 1997 je odborným asistentem 3. Lékařské fakulty UK. Od roku 2014 je vedoucím lékařem AIDS centra Nemocnice Na Bulovce. Je členem International AIDS Society a Společnosti infekčního lékařství ČLS J.E. Purkyně. Byl například <a href=\"http://www.ceskatelevize.cz/specialy/hydepark/5.2.2015/\">hostem v Hyde Parku České Televize</a> či v <a href=\"http://www.rozhlas.cz/leonardo/dnes/_zprava/host-studia-leonardo-lekar-doc-ladislav-machala--1463977\">Radiožurnálu</a>. Je autorem mnoha odborných článků a publikací.</p><p><span class=\"speakername\">Mgr. Veronika Kulířová</span> vystudovala ošetřovatelství na Jihočeské univerzitě a stejný obor dále na Vysoké škole zdravotní a sociální práce sv. Alžběty v Bratislavě. V současné době pracuje jako staniční sestra na Klinice infekčních, parazitárních a tropických nemocí Nemocnice na Bulovce. V problematice HIV se angažuje od roku 2003, kdy začala působit v České společnosti AIDS pomoc a Domě světla. Kromě práce zdravotní sestry působí i v nevládním sektoru, kde se zaměřuje na vzdělávání laické i odborné veřejnosti.</p>",
            "talkdesc": "Počet HIV pozitivních osob v České republice neustále přibývá. K 31. srpnu 2015 bylo v naší zemi diagnostikováno již 2450 HIV pozitivních osob (2063 mužů a 387 žen) a skutečný počet infikovaných v naší společnosti je ještě mnohem vyšší - a to i přesto, že fungují dlouhodobé preventivní programy. Nárůst onemocnění nelze zastavit a přibližně každý druhý den je u nás odhalen další nový HIV pozitivní pacient. Na přednášce se budou doktoři z AIDS centra nemocnice Na Bulovce nejprve věnovat prostému popisu nemoci, ale budete se také moci dozvědet více jak už o samotném přenosném viru, proč se mu vlastně tak „daří“, tak i o různých metodách léčby a možnostech péče, které v České republice máme k dispozici.",
            "talkname": "Virus HIV a trendy šetření"
        },
        "Marek Orko Vácha": {
            "fullname": "Mgr. Marek Orko Vácha, Ph.D.",
            "speakerdesc": "vystudoval na Přírodovědecké fakultě MU v Brně obor molekulární biologie a genetika, teologii studoval v Olomouci a v Bruselu. V letech 1997 a 2000 se účastnil dvou výprav na Antarktidu. V roce 2002 žil šest měsíců v trapistickém klášteře Sept-Fons ve Francii. Na Biskupském gymnáziu v Brně donedávna učil biologii a náboženství. Mimo jiné je také přednosta Ústavu etiky III. lékařské fakulty UK v Praze a farní vikář akademické farnosti Praha. Za svůj život publikoval několik knih, týkajících se zejména vztahu moderní biologie a náboženství, ale také lékařské etiky. Jeho prostřední jméno „Orko“ je přezdívka ze skautských let, která ho provází již od dob jeho dětství.",
            "talkdesc": "V evoluci života proběhlo pět velkých, masových vymírání. Po těchto vymíráních ovšem vždy přichází vlna renesance, znovuzrození, přičemž každá další tato vlna přináší vyšší komplexnost života a spolu s ní i vyšší krásu. Množství krásy ve vesmíru narůstá. V poslední vlně, která na písečné pláži dosáhla nejdál, vzniká vědomí, hmota začíná reflektovat samu sebe. Podle filosofa Thomase Nagela a paleontologa Simona Conway Morrise je vznik inteligence nutným důsledkem evoluce hmoty.",
            "talkname": "Vlny v evoluci života"
        },
        "Martin Doleček": {
            "speakerdesc": "(*1984) je dnes známý český jachtař, který se již několikrát představil i na největších jachtařských srazech, kde mu přezdívají „námořní svéráz“. Krom nespočtu plaveb všude po světě, podnikl cestu na vlastnoručně postaveném katamaránu Elis II po Evropě a dvě plavby přes Atlantický oceán s plachetnici Alya II. Nyní si realizuje svůj další sen, a to SOLO PLAVBU KOLEM SVĚTA. Tento projekt, odstartovaný začátkem roku 2014, představuje nejen osobnost Martina Dolečka, ale zároveň způsob osamělé plavby, která rozhodně není jen tak pro někoho.",
            "talkdesc": "Jaké jsou vlny v Panamském průplavu, Tichém oceánu, kolem Galapág a Markézy? Co skrývají korálové atoly Tuamotus a království Tonga? Jak jsou hluboké vody Tahity, Tasmanského moře a Nového Zélandu? Přednáška o osamocené plavbě Martina Dolečka vám odpoví na to a mnohem více. „Námořní svéráz“ bude vyprávět o celém svém dobrodružství v Pacifiku, jak se potýkal s technickými problémy kolem lodi, s byrokracií, kriminalitou, o bezvětří i bouřích a vlnách. Přijďte si poslechnout o veselých zážitcích a krásných a pro nás exotických místech naší planety, ale i o dramatických momentech v korálovém moři na plavbě do Austrálie, kde jeho loď Alya II přišla o kormidlo a Martin bojoval nejen o záchranu lodi, ale i o svůj vlastní život...",
            "talkname": "Sám na vlnách Pacifiku"
        },
        "Martin Čeněk, Karolína Kripnerová": {
            "fullname": "Ing. architekt Martin Čeněk a architektka Karolína Kripnerová",
            "speakerdesc": "jsou zástupci prvního týmu z České republiky, který se zúčastnil americké soutěže Solar Decathlon. Oba jsou architekti a studenti doktorského studia na fakultě architektury ČVUT v Praze. Martin je architekt s téměř desetiletou praxí, kterou začínal v Itálii. Nyní vede vlastní architektonický ateliér v Praze. V týmu ČVUT v projektu AIR HOUSE byl hlavním architektem. Karolína absolvovala svou pracovní stáž ve Vídni, v červnu tohoto roku obhájila diplomovou práci a v současné době se začíná pouštět do vlastních projektů.",
            "talkdesc": "Přednáška se bude věnovat přístupům k udržitelné architektuře, které představí především na projektu experimentálního energeticky soběstačného domu AIR House, jejž navrhl tým studentů a mladých akademiků ČVUT pro mezinárodní studentskou soutěž U. S. Department of Energy Solar Decathlon 2013. Tato prestižní soutěž se konala v Kalifornii a AIR House zde získal celkové třetí místo. Po skončení soutěže byl dům rozebrán a dopraven zpět do Prahy, kde od prosince 2014 slouží v Dejvicích jako Informační centrum ČVUT. V roce 2014 obdržel Ekologického Oskara v soutěži E.ON Energy Globe Award ČR 2014 v kategorii Mládež, v říjnu 2015 připojil Cenu Nadace pro rozvoj architektury a stavitelství a Cenu veřejnosti v soutěži Stavba roku 2015 a nominaci na stavbu roku 2015. AIR House slouží i výzkumu - odborníci z ČVUT vyhodnocují fungování použitých technologií a materiálů nebo energetickou náročnost objektu.",
            "talkname": "Projekt energeticky nezávislého domu AIR house"
        },
        "Martin Štrba": {
            "fullname": "Martin Štrba",
            "speakerdesc": "(*1961) je slovenský kameraman. V roce 1980 vystudoval fotografii na Střední umělecko-průmyslové škole v Bratislavě a v roce 1985 kameru na FAMU v Praze. Nejčastěji spolupracoval na filmech Martina Šulíka a Vladimíra Michálka. V roce 1999 získal cenu Český lev za kameru filmu <i>Je třeba zabít Sekala</i> režiséra Vladimíra Michálka a roku 2000 za nejlepší výtvarný počin ve filmu <i>Anděl Exit</i>. Byl také hlavním kameramanem multimediálního projektu <i>Zlatá šedesátá</i>, v jehož rámci vzniklo 26 televizních portrétů československých filmových osobností a jeden celovečerní film. Dalšího Českého lva získal také za film <i>Hořící keř</i>.",
            "talkdesc": "„Kluci, vy jste Slovenská nová vlna!“</p><p>Film <a href=\"http://www.csfd.cz/film/389249-vlna-vs-breh/prehled\">Vlna vs. břeh</a> vypráví příběh o skupině slovenských fotografů působících v 80. letech na pražské FAMU. Tono Stano, Rudo Prekop, Vasil Stanko, Peter Župník, Miro Švolík, Martin Štrba, Jano Pavlík a Kamil Varga: To jsou znělá jména, která přinesla totalitnímu Československu nový, dodnes významý pohled na fotografii. Tato výrazná generace slovenských autorů se vyznačuje nespoutanou energií a hravostí, která působí sice neučesaně, ale zároveň s jasnou vizí. Je pro ní typická inscenovaná fotografie erotizující, ale filosofující, jejíž snahou je kousek po kousku posouvat hranice mezi poznaným a nepoznaným. Dokument zprostředkovává životní příběhy osmi umělců, pro něž je svoboda gesta a ironie důležitou součástí uměleckého výrazu, rekonstruuje atmosféru doby a prezentuje nekončící energii společného tvořivého ducha. Po <a href=\"https://www.youtube.com/watch?v=ugCrAQcbepQ\">promítání</a> bude následovat debata s režisérem dokumentu Martinem Štrbou, významným československým kameramanem a především členem Slovenské nové vlny.",
            "talkname": "<i>Vlna vs. břeh</i>: promítání a diskuse o Slovenské nové vlně"
        },
        "Martin Šíp": {
            "speakerdesc": "se o Bitcoin zajímá od roku 2011. Pracuje v úspěšném českém startupu SatoshiLabs, který jako první vytvořil hardwarovou peněžku, tzv. TREZOR. Organizuje také pravidelné úterní Bitcoin meetupy v Paralelní Polis v Praze.",
            "talkdesc": "Mnoho lidí považuje Bitcoin, první digitální měnu nezavislou ná státech, za mediální bublinu a podvod. Málo z nich ale tuší, že Bitcoin je přelomová decentralizační technologie, srovnatelná svým společenským významem s technologií Internetu. Co je Bitcoin, čím je přelomový a proč se odvětví kolem Bitcoinu rychle rozrůstá?",
            "talkname": "O P2P a dencentralizaci aneb proč Bitcoin změní svět"
        },
        "Michal Burian": {
            "fullname": "Plk. Mrg. Michal Burian, Ph.D.",
            "speakerdesc": "je předním českým historikem, ředitelem muzejního odboru Vojenského historického ústavu (VHÚ). V rámci své práce se mimo jiné zaměřuje na dějiny československého vojenství ve 20. století, historii armádní techniky a Československou obec sokolskou. Je autorem či spoluautorem mnoha publikací a knih, pod záštitou VHÚ či Národního muzea uspořádal desítky tematických výstav po celé Evropě. Mimo to je kurátorem sbírek automobilní a těžké bojové techniky a spojovacího materiálu - díky tomu například vedl převoz ostatků Václava Havla na historické lafetě děla, na které byla převážena i rakev Tomáše G. Masaryka.",
            "talkdesc": "Motto: „…Ve dvacátém století je jen jedno spojení, které se může pojmenovat moderním, a tím je rádio! Když to pochopil východ, který je podle soudu západu 100 let za opicemi, je nutné, aby to také pochopil západ…“ (Dopis představitele domácího odboje majora Hájíčka do Londýna, 11. září 1939)</p><p>Společným znakem skupin domácího odboje byla v letech 2. světové války kromě statečnosti a odhodlání rovněž potřeba zajištění oboustranného spojení s vedením zahraničního odboje. S přibývajícími úspěchy německé armády se protektorát dostával do naprosté izolace a jedinou možností komunikace se stalo radiotelegrafní spojení. Cenné zpravodajské informace byly v Londýně poskytovány Britům a zvyšovaly kredit vedení zahraničního odboje. Jen tak bylo možné získávat objektivní zprávy z okupované vlasti a zároveň koordinovat odbojové aktivity. Intenzita domácího odboje hrála navíc zásadní roli v jednáních s Brity o oduznání Mnichovské dohody. Z Velké Británie byla za účelem udržení oboustranného spojení vyslána řada paraskupin. Přes nezměrné úsilí, odvahu a oběti parašutistů i jejich domácích spolupracovníků se hlavní úkol operací, tedy navázání stálého rádiového spojení s protektorátem, podařilo splnit vždy pouze krátkodobě. Mnozí zemřeli přímo u svých radiostanic, řada dalších na popravištích a v koncentračních táborech.",
            "talkname": "Na vlnách tajné války"
        },
        "Michal Stehlík": {
            "fullname": "Doc. PhDr. Michal Stehlík, Ph.D.",
            "speakerdesc": "je historik, slovakista, kurátor, ale také naivní slávista. Michal Stehlík je absolventem historie a slovakistiky Filosofické fakulty UK v Praze a odborníkem na moderní dějiny střední Evropy. V letech 2006-2014 působil jako děkan FF UK v Praze (dokonce po dvě volební období) a následně v roce 2014 nastoupil do funkce náměstka generálního ředitele pro výstavní a sbírkotvornou činnost Národního muzea, kde působí dodnes. Stále však zůstává na FF UK jakožto docent na Ústavu českých dějin.<br>Zabývá se především českými a slovenskými dějinami 20. století a je autorem několika knih o tomto období, např. Slovensko: Země probuzená 1918-1938 či Češi a Slováci 1882-1914, a spoluautorem knih Národnostní politika v Československu 1918-1938 či Tváře undergroundu.<br><a href=\"https://www.youtube.com/watch?v=rZP5JaZ1uuQ\">Nalaďte se na stejnou vlnu s panem docentem a přednáškou Dědictví 20. století.</a>",
            "talkdesc": "Přednáška nahlédne na několik vln exilu a emigrace ve 20. století, na léta 1914, 1939, 1948, 1968, ale i na návraty, zejména po roce 1989. Jaké byly důvody odchodů, jak se choval stát k exulantům a emigrantům, jaké byly osudy exilu v zahraničí, jaké byly návraty? Připomeneme osudy významných osobností - Masaryk, Haas, Werich a Voskovec, Peroutka, Tigrid, Kryl, Kohout, Landovský..., ale i osudy tzv. bezejmenných - např. představitelů českého undergroundu po roce 1977. Pohled na složité 20. století přes vlny odchodů a návratů vyústí v otázku, zda si v dnešní složité situaci dokážeme vzít z vlastních dějin nějaké poučení či odkaz.",
            "talkname": "Odchody a návraty - český exil a emigrace ve 20. století"
        },
        "Milan Šotek": {
            "fullname": "MgA. Milan Šotek",
            "speakerdesc": "je dramaturgem Činohry Národního divadla, autorem, textařem a držitelem Ceny Alfréda Radoka za Nejlepší původní českou hru roku 2013 (Plejtvák). Po maturitě na Gymnáziu Jana Keplera vystudoval na pražské DAMU obor Dramaturgie činoherního divadla, tam také v roce 2008 založil spolu s Igorem Orozovičem a Jiřím Suchým z Tábora autorské divadlo Cabaret Calembour. Tři sezony působil jako dramaturg činohry Moravského divadla Olomouc, dvě sezony pak jako dramaturg Divadla na Vinohradech. Jeho talent je rozepjat mezi velkou činohru a malé formy, knižně vyšel výbor dramatických textů z let 2008-2012 Hry se slovy a tanci (KANT 2012).<br>Na českých a moravských jevištích se aktuálně uvádějí jeho <i>Fraška a la krab</i> (Slovácké divadlo Uherské Hradiště) a <i>Lázeňská veverka</i> (Západočeské divadlo Cheb). Autor v nich rozvíjí poetiku divadel malých forem i českého literárního kabaretu s jeho důrazem na slovní ekvilibristiku, v zásadě však vždy znovu a znovu tradici mimu a mimování.",
            "talkdesc": "Ozdravné odskoky „z velké na malou“. Vztah činohry a kabaretu. Tradice antického mimu. Od jednotlivých scén k dramatu. Dramatický text jako „scénický projekt“. To vše nejen na příkladu osobnosti Eduarda Basse a Divadla Rokoko.",
            "talkname": "Mezi velkou činohrou a malými formami"
        },
        "Mirek Kovářík": {
            "fullname": "PhDr. Mirek Kovářík",
            "speakerdesc": "je jedna ze zakladatelských osobností hnutí malých divadel 60.let. Jeho Docela malé divadlo stačilo během sedmiletí existence inscenovat kolem dvaceti titulů a vytvořilo i zvláštní interpretační styl. Kromě pořadů americké beatnické poezie byli první, kdo po létech uvedli na divadelně-poetické jeviště básně Jiřího Ortena, Ivana Diviše a mnohých dalších. Byl vůbec první, kdo scénicky představil poezii Václava Hraběte a básnický manifest Znamení moci Jana Zahradníčka. Po rozpuštění DMD působí jako konferenciér folkových pořadů a festivalu Porta, autor a interpret poetických montáží a klubových představení, v nichž se jeho charakteristický přednes básní „ve stavu zrodu“ stal novou kvalitou české interpretační kultury. Od roku 1990 působí i jako rozhlasový autor, moderátor a přednašeč. Jeho repertoár zahrnuje široké spektrum autorů, od klasické poezie Máchovy po nejmladší básnickou generaci.",
            "talkdesc": "Vlna 60. let - začátek druhého národního obrození? 60. léta 20. století přinesla uvolnění nejen politické, ale i nepřehlédnutelně se rodící obrození společenské a duchovní. Po vyprahlém předchozím desetiletí se otevřela okna do světa, počaly vycházet inspirativní publikace knižní i nová časopisecká periodika, divadelní scéna byla obohacena hnutím „malých forem“, v hudebním a písničkovém spektru přibyla řada nových žánrů - folk, beat, freejazz aj. Začala éra rehabilitací a diskusních seriálů o tématech v předchozích letech zatajovaných nebo zakázaných, nastupující generační vlna vynesla ve všech kulturních disciplínách celou plejádu nových jmen. Během přednášky zaznějí také verše - Kainar, Hrabě, Ginsberg, ale i J. Zahradníček a V. Holan, Ivan Diviš aj.",
            "talkname": "Vlna 60. let - začátek druhého národního obrození?"
        },
        "Miroslav Zámečník": {
            "fullname": "Ing. Miroslav Zámečník",
            "speakerdesc": "je ekonomický konzultant a od počátku devadesátých let jeden z aktérů ekonomické transformace České republiky. Od roku 2010 se jako člen Národní ekonomické rady vlády (NERV) podílí na protikrizových opatřeních Vlády ČR. Absolvoval Vysokou školu ekonomickou v Praze a Georgetown University ve Washingtonu, poté působil několik let jako zástupce České republiky ve Světové bance. Od roku 1993 byl poradcem Václava Klause na ministerstvu financí a následně vedoucím Centra pro ekonomickou analýzu v kanceláři Václava Havla. Později pracoval jako konzultant pro řadu soukromých společností. Až do loňského roku byl předsedou dozorčí rady Lesů ČR, několik let stál i v čele totožného orgánu v ČSA. Je spoluautorem ekonomického programu Strany zelených, který se zabývá vytvářením takzvaných „smart jobs“, tedy pracovních míst spjatých s vědou a výzkumem.",
            "talkdesc": "V přednášce se zaměříme na ekonomické dějiny našeho světa za poslední dva tisíce let, zejména pak na obchodní interakce mezi společnostmi Západu a Východu. Ukážeme si, jak se moc a i bohatství přelévaly z jednoho kontinentu na druhý a jak (a proč) jednotlivé národy v periodických vlnách upadaly, aby za několik desítek či stovek let mohly znovu prosperovat. Plavbu dějinami, začínající v přístavech Římského impéria, zakončíme analýzou současné čínsko-evropsko-americké rivality a spolupráce a možná se nám tak podaří  zodpovědět i samotnou zastřešující otázku „Kdo vládne světu?“. Na cestě nás však čeká mnoho dalšího – od obchodníků na Hedvábné stezce, velké flotily admirála Čeng-Che nebo stříbrných dolů Nového světa až po průmyslovou revoluci, reformy Meidži, opiové války a ještě dál.",
            "talkname": "Kdo vládne světu aneb dějiny od roku 1 dodnes"
        },
        "Ondřej Pilný": {
            "fullname": "Doc. Ondřej Pilný, Ph.D.",
            "speakerdesc": "je docent Karlovy University, ředitel Ústavu anglofonních literatur a kultur a vedoucí Kabinetu irských studií na Filosofické fakultě. Učí irskou anglicky psanou literaturu, především moderní a současné drama a modernistickou a postmoderní prózu. Přeložil román Flanna O'Briena Třetí Strážník, divadelní hry z pera J. M. Synga, Briana Friela a Martina McDonagha, povídky Samuela Becketta a Bernarda MacLavertyho, podílel se na vydání antologií současné irské poezie a irských povídek. Nejnověji publikoval kritické vydání děl J.M. Synga v nových českých překladech (J.M.Synge, Hrdina západu - dramata a próza).",
            "talkdesc": "Povídání o hře irského dramatika J.M. Synga. O kusu skály v bouřícím moři a o životě na něm. O chlebu a prknech na rakve. O irském obrození a černých ovcích. A především o divadle.",
            "talkname": "Jezdci k moři a irské drama"
        },
        "Ondřej Štindl": {
            "speakerdesc": "(*1966) je novinář, spisovatel, scénárista a DJ. Psal pro Lidové noviny či českou verzi BBC, momentálně je komentátorem týdeníku Echo24. Příležitostně píše o hudbě do časopisů Týden a Respekt. Stojí za scénáři k filmům Pouta a Místa Radima Špačka - , za prvně jmenovaný získal Českého lva. V roce 2014 mu vyšla literární prvotina <i>Mondschein</i>. Výrazně se podílel na vzniku Radia Stalin, první soukromé rozhlasové stanice v Čechách. V její modifikaci, Radiu 1, vysílá jako DJ i dnes.",
            "talkdesc": "„Program byl, že si každej přinesl z domova, co měl, do toho tam pořád chodili nějaký lidi, když měli potřebu něco říct do mikrofonu, tak to tam řekli, taky se tam vysílaly přenosy koncertů, který tam byly.“</p><p>Bylo 19. září 1990. Praha se ještě nacházela v euforické náladě období Sametové revoluce, když ze zapomenutých podzemních prostor na kopci Letná zazněl patetický hlas, který v ruštině hlásil: „Posloucháte Radio Stalin!“ A první soukromé, tehdy ještě nelegální rádio v České republice bylo na světě. Co tomu ale předcházelo? Jaké překotné události se děly poté? Jak Radio Stalin, později Radio 1 formovalo hudební povědomí raných 90. let?",
            "talkname": "Na vlně pirátského rádia"
        },
        "Otomar Kittnar": {
            "fullname": "Prof. MUDr. Otomar Kittnar, CSc., MBA",
            "speakerdesc": "je nejen proděkanem 1. lékařské fakulty pro zahraniční studenty a sociální problematiku, ale také lékař vnitřních nemocí, fyziolog, biokybernetik a přednosta fyziologického ústavu, kde vyučuje. Působil také na 2. i 3. lékařské fakultě a Fakultě tělesné výchovy a sportu a od roku 2009 napsal už dvě odborné knihy. Zajímá se o kardiofyziologii a biomechaniku; mezi jeho hlavní zásluhy v oboru patří využití počítačů a elektrofyziologické metody v lékařském výzkumu. Studenty je hodnocen jako jeden z nejlépe přednášejících profesorů na Karlově univerzitě.",
            "talkdesc": "Co jsou to hormony, k čemu jsou dobré a v jakých vlnách se produkují? Jak je vlastně naše tělo řízeno a jak spolupracuje nervové řízení s hormonálním? O různých typech hormonů a rozdílech v jejich působení na cílové tkáně a orgány. A také jak může hormonální řízení selhávat a jaké to může mít důsledky.",
            "talkname": "Příliv hormonů"
        },
        "Pavel Klusák": {
            "talkdesc": "Omlouváme se, ale tato přednáška byla zrušena.",
            "talkname": "[zrušeno]"
        },
        "Petr Cuhra": {
            "fullname": "Ing. Petr Cuhra",
            "speakerdesc": "byl po maturitě na Gymnáziu Jana Keplera přijat na Vysokou školu chemicko-technologickou v Praze (VŠCHT). Vystudoval specializaci zaměřenou na analýzu a chemii potravin a po skončení vysoké školy nastoupil v roce 1989 do laboratoře Státní zemědělské a potravinářské inspekce (SZPI), kde pracoval v oddělení hmotnostní spektrometrie. V roce 1993 se stal vedoucím laboratoře a zaměřil její činnost mimo jiné na analýzu organických kontaminantů a na metody pro odhalování falšování potravin. Pod jeho vedením se laboratoř stala Národní referenční laboratoří pro pesticidy a pro mykotoxiny a vybudovala řadu mezinárodních kontaktů. Téměř 16 let reprezentoval Českou republiku na jednáních výboru pro metody zkoušení mezinárodní organizace Codex Alimentarius při FAO/WHO, podílí se na práci Evropského úřadu pro bezpečnost potravin (EFSA) a účastní se auditů Evropské Komise jak v členských státech EU, tak ve třetích zemích. Od roku 2011 je ředitelem inspektorátu SZPI v Praze, který odpovídá za úřední kontrolu potravin v Praze a Středočeském kraji.",
            "talkdesc": "Kontrola potravin prošla za posledních 25 let několika vlnami. Začátek 90. let byl ve znamení zbytků předrevolučního centrálního plánování. Státní podniky vyrábějící podle státních norem přesně definovaný sortiment výrobků byly kontrolovány státem tak, aby se toho vlastně moc nezjistilo. Stěžejní byly jakostní parametry vyjadřující obsah tuku, bílkovin nebo sacharidů. Státní podniky se ale postupně začaly rozpadat a normy přestaly předepisovat, jak má vypadat chleba, jogurt, vlašský salát nebo lovecký salám. Český trh se otevřel a spotřebitelé si začali zvykat na pestrou škálu potravin a stát přestával regulovat jakost potravin s tím, že spotřebitel si sám vybere to, co je dobré. Kontrola potravin se začala omezovat téměř výhradně na bezpečnost potravin, aby se po pár letech ukázalo, že potraviny jsou sice bezpečné, ale v řadě případů se nedají jíst a neobsahují to, co je na nich deklarováno. Tlak na ekonomickou rentabilitu vedl postupně k používání nejrůznějších náhražek, k zavádění nových technologií umožňujících eliminaci tradičních surovin a k nárůstu falšovaných potravin. V posledních letech se tak opět jakost a složení potravin začaly postupně dostávat do popředí zájmu spotřebitelů. Řada z nich je již ochotna si za lepší jakost a chuť potravin s garantovaným původem kvalitních surovin připlatit. Výsledky kontrol potvrzují, že v dnešní době máme mnohem více problémů s jakostí a autenticitou potravin než s jejich bezpečností. A jak bude vývoj pokračovat dále?",
            "talkname": "Jak hodně by měl stát kontrolovat potraviny?"
        },
        "Radim Tolasz": {
            "fullname": "RNDr. Radim Tolasz, Ph.D.",
            "speakerdesc": "se narodil roku 1964 ve Frýdku-Místku. V roce 1987 absolvoval obor Fyzická geografie na Masarykově univerzitě v Brně. Od roku 1986 pracuje nepřetržitě v ČHMÚ, kde se postupně seznámil s praktickou klimatologií a meteorologií, s hydrologií a okrajově i s výzkumem čistoty ovzduší. V současnosti tam vede oddělení klimatické změny. Je expertem na zpracování klimatologických dat, významně se podílel na vývoji dnes již mezinárodně používané aplikace CLIDATA. Dále působí jako vedoucí redaktor časopisu Meteorologické zprávy. Zastává funkci národní kontaktní osoby pro IPCC (Intergovernmental Panel on Climate Change). Z jeho bohaté bibliografie lze upozornit např. na edici známého <i>Atlasu podnebí Česka</i> (Univerzita Palackého v Olomouci, 2007).",
            "talkdesc": "Extrémní počasí jsme si ještě před pár desítkami let spojovali jen s povodněmi v Bangladéši, požáry v Kalifornii a suchem v Africe. U nás jsme ve 20. století zaznamenali jen několik menších povodní, dvě velká sucha a jednu ničivou vichřici. Od 90. let se však extrémy vyskytují téměř každoročně a v některých letech i vícekrát. Klima se změnilo. Klima se ale měnilo vždy, tak proč nás to dnes tak překvapuje? Proč jej dnes považujeme za problém a nutíme politiky o něm rozhodovat? Jsou dnešní klimatické vlny nepřirozené?",
            "talkname": "Změny klimatu - změny v cyklech a ve vlnách?"
        },
        "Tereza Freidingerová": {
            "fullname": "RNDr. Tereza Freidingerová, Ph.D.",
            "speakerdesc": "je matkou, migracioložkou a lidskoprávní aktivistkou, absolventkou sociální geografie a regionálního rozvoje Přírodovědecké fakulty UK a odbornicí na vietnamskou diasporu a migraci z Asie. Během doktorských studií strávila osm měsíců na Vietnam National University v Hanoji a půl roku na l'Université Paris-Sorbonne. Hlásí se k proudu kritické a angažované vědy a ve své práci prolíná vědu s občanským aktivismem. Je autorkou odborné knihy <i>Vietnamci v Česku a ve světě: migrační a adaptační tendence</i>, ale podílela se i na vzniku policy paperů <i>Pražská koncepce integrace cizinců</i> či <i>Migrační manifest Konsorcia nevládních organizací pracujících s migranty 2015</i>. Pracuje v Programu migrace společnosti Člověk v tísni, spolupracuje s Centrem pro výzkum měst a regionů Přf UK, Kabinetem urbánních studií Fakulty sociálních věd UK a Multikulturním centrem Praha. Do roku 2014 byla členkou týmu GEOMIGRACE Přf UK. V současnosti přednáší na Metropolitní univerzitě Praha. ",
            "talkdesc": "Před pěti lety jsem se s jedním českým známým procházela po malebné středovietnamské třicetitisícové vesničce Hội An, když najednou na nás z jednoho obchůdku zahalekalo: „Ty bláho, krajané!“ Otočila jsem se směrem k hlasu a marně hledala nějakou přerostlou bělošku v trekových sandálech a upoceném oblečení, které by mohl jemný dívčí hlas patřit. Byly tam jenom tři drobné Vietnamky. Než jsme se vzpamatovali, ta nejdrobnější se rozeběhla přímo k nám a okamžitě nás zasypala otázkami s kadencí AK-47: „Odkud jste?“ „Co tu děláte?“ „Už jste zkusili phở bồ?“ Ta drobná Asiatka byla rodačkou z Chebu. Rodilou Severočeškou, která je ve statistikách ČSÚ vedena v kolonce „cizinci“, stejně jako dalších 10 000 vietnamských dětí, které se v Česku od revoluce narodily. Jaký je jejich život? Život jejich rodičů a dalších příbuzných v Česku, ve Vietnamu nebo rozesetých po celém světě? Jaký je jejich vztah k Česku, Evropě a zemi předků? Jejich pozice v české společnosti? Přednáška seznámí posluchače a posluchačky s migrací Vietnamců do světa a Česka v širším historicko-geopolitickém kontextu a s formováním vietnamské diaspory v Česku, ale i transnacionálními praktikami českých Vietnamců a dalšími každodenními detaily jejich života v české společnosti.",
            "talkname": "Vietnamská diaspora v Česku: „příliv“ a „odliv“"
        },
        "Veronika Křesťanová": {
            "fullname": "JUDr. Veronika Křesťanová",
            "speakerdesc": "absolvovala Právnickou fakultu v Praze v roce 1992, autorskému právu se věnovala již při studiu a bylo i tématem její diplomové práce. Od roku 1992 působila v advokacii, a to v Advokátní kanceláři Kříž a Bělina. Zde dosáhla své profesní zletilosti, po 18 let v profesi „přeběhla“ do justice. Od roku 2010 tak působí jako soudkyně Městského soudu v Praze a rozhoduje i autorskoprávní agendu, je současně členem odvolacího senátu specializovaného na ochranu osobnosti. Po celou dobu svého pracovního působení se věnuje i pedagogické a vědecké činnosti v oboru. Od roku 1992 vyučuje na UK Mediální právo, od roku 1994 je pracovnicí Ústavu autorského práva, práv průmyslových a práva soutěžního. Vedla diplomové a rigorózních práce řadě dnešních kolegů v oboru autorského práva. V oboru publikuje a podílí se jako konzultant i na přípravě zákonů. V oboru duševního vlastnictví získala za rok 2014 prestižní ocenění Právník roku. Je dárcem krve.",
            "talkdesc": "OSA, Intergram, DILIA, OOA-S, OAZA, Gestor? Znáte je? Slyšeli jste o nich někdy? Užití hudby v hospodách, na diskotékách, v hotelích, ve fitcentrech, v televizi či rozhlase… na základě individuální smlouvy s každým skladatelem, textařem, zpěvákem, muzikantem? Nemyslitelné! Uznáváme-li autorského právo, jeho prosaditelnost se bez nich neobejde! Zdaleka nejde jen o ty paragrafy tam někde vzadu v autorském zákoně, tyto skupiny mají ze zákona monopolní postavení. Proč je to dobře a jaká jsou úskalí? A jaká je úloha náhradních odměn z nenahraných nosičů a z reprodukčních přístrojů? Cílem přednášky je vysvětlit institut kolektivní správy, rozptýlit některé mýty a poukázat na klady i problémy nynějšího systému.",
            "talkname": "Autorské právo ve vlnách rozbouřené informační společnosti – kolektivní správa jako záchranný kruh?"
        },
        "Vladimír Binar": {
            "fullname": "PhDr. Vladimír Binar",
            "speakerdesc": "Vladimír Binar je básník, prozaik, překladatel a jeden z předních českých literárních vědců. Po studiu na střední škole v Opavě (1958) nebyl z politických důvodů přijat ke studiu a pracoval jako papírenský a betonářský dělník, později vystudoval bohemistiku a filosofii na FF UK (1968). Zde posléze nastoupil jako odborný asistent na katedře české literatury, po šesti letech ovšem dostal výpověď (na té se podepsal také jeho soustavný zájem o dílo Jakuba Demla a Vladimíra Holana) a vrátil se až po politických změnách v roce 1990. Mezitím působil jako editor a překladatel z francouzské a slovenské literatury.</p><p>Zabývá se zejména problematikou české literatury první poloviny 20. století, na toto téma také přenášel v New Yorku, Mnichově a Vídni. Jeho tvorbu ovšem ovlivnily především cesty po Francii a Francouzské Polynésii. Svými verši, prózou a literárněhistorickými pracemi přispíval do řady periodik, v roce 1974 založil s Bedřichem Fučíkem rozsáhlou samizdatovou edici Rukopisy a vydal dva romány. V roce 2012 se stal laureátem dvou literárních ocenění: Ceny Česká kniha a Ceny Jaroslava Seiferta.",
            "talkdesc": "Přednáška se pokusí v obecných i konkrétních obrysech nastínit literární situaci, jak se začala odvíjet postupně s kulturně-politickým vývojem v 60. letech, vedoucím k tzv. Pražskému jaru. Literatura v tomto vývoji, stejně jako pak i při Pražském jaru samotném, sehrála jednu z důležitých rolí. V přednášce nezůstanou stranou ani hlavni aktéři tohoto literárního vývoje (M. Kundera, V. Havel, P. Kohout, L. Vaculík aj.), stejně jako autoři, kteří byli v 50. letech z literatury „vyloučeni“, případně dokonce vězněni (V. Holan, J. Zahradníček, B. Fučík aj.), a postupně se do ní vraceli.</p><p>V další části přednášky bude vymezen vývoj v 70. a 80. letech po sovětské okupaci roku 1968, tedy v období normalizace: vznik prvních samizdatových edic, jejich hlavní zakladatelé, vymezující se proti tzv. normalizované literatuře, a k tomu se vážící vznik exilových nakladatelství a časopisů. S tím se pojí také postupná represe spisovatelů podílejících se na samizdatové literatuře, zejména po vzniku Charty 77, a nucená vlna odchodů do exilu.</p><p>Přednáška pochopitelně nemůže zachytit celý tento vývoj v jeho historičnosti a postupně narůstající košatosti a složitosti, spíše se ho bude snažit podat plasticky a živě, s důrazem na osobní zkušenosti přednášejícího, který se na tomto vývoji od mladých let skromně podílel.",
            "talkname": "Vlny v české literatuře 1968-89"
        },
        "Vladimír Kočí": {
            "fullname": "Doc. Ing. Vladimír Kočí, PhD.",
            "speakerdesc": "je děkanem fakulty Technologie ochrany prostředí na Vysoké škole chemicko-technologické v Praze. Zároveň pravidelně přednáší na ČVUT Praha i na Karlově univerzitě. Ve své praxi se zabývá studiemi o životním cyklu (LCA) a environmentálními prohlášeními o produktu velkých průmyslových podniků (EPD), ale řeší i vědeckovýzkumné projekty odpadového hospodářství, vodního hospodářství, dekontaminací a starých ekologických zátěží. Kromě své vědecké dráhy se Vladimír Kočí zabývá i historií a uměním a příležitostně lektoruje hodiny tance. Jeho hlavním zaměřením v této oblasti je renesanční tanec na panských dvorech v 15. století.",
            "talkdesc": "Pan docent Vladimír Kočí, kterýžto ve svém profesním životě proplouvá vlnami Vysoké školy chemicko-technologické v Praze na Ústavu chemie ochrany prostředí, se nechává často unášet též vlnami tanců z dob renesančních. Přijďte se v neděli večer zhoupnout v rytmu panských dvorů 16. století. (Pro páry i jednotlivce.)",
            "talkname": "Vlna jako základní projev renesančního dvorského tance (workshop)"
        },
        "Václav Janda": {
            "speakerdesc": "V roce dokočil 1997 inženýrské a v roce 1981 doktorské studium v oboru Technologie vody na Katedře technologie vody a prostředí. Pracuje v Ústavu technologie vody a prostředí; roku 1993 se stal docentem a v roce 2000 byl jmenován profesorem. Absolvoval zahraniční stáže na University of Ghent v Belgii a University of Leeds ve Velké Británii. Je tajemníkem Československé asociace vodárenských expertů. Jeho hlavním zaměřením ve vědecké a pedagogické činnosti jsou chemické a biologické způsoby úpravy vlastností vody a analýza organických látek ve vodách a obecně v životním prostředí.",
            "speakername": "Prof. Ing. Václav Janda, CSc.",
            "talkdesc": "Vodu po cestě do našich vodovodních kohoutků rozvlní mnohé. Od jejího odběru, přes úpravu a cestu potrubím až k nám domů se toho děje opravdu hodně a občas se stane i něco, co nečekáme. Co pijeme tady doma, v České republice, co pijí ostatní lidé ve světě kolem nás, co vše se svezlo na vlně událostí s vodou, jež prohnala Dejvice - o tom a ještě o mnohém jiném nám přijde povědět pan profesor Václav Janda z Vysoké školy chemicko-technologické v Praze.",
            "talkname": "Vlna, co prohnala Dejvice"
        },
        "Václav Klaus ml., Jana Straková, Michal Černý, Bob Kartous": {
            "fullname": "Mgr. Václav Klaus",
            "speakerdesc": "absolvoval Přírodovědeckou fakultu UK, přes 15 let vedl gymnázium a poté síť škol PORG. Středoškolský profesor matematiky, autor mnoha odborných článků a zatím jedné učebnice (Matematika pro trojkaře aneb Maturita v kapse; 2013), zakladatel Asociace aktivních škol (sdružuje přes 100 českých škol). Vede jeden z největších českých šachových klubů a dosud aktivně závodí na kole. Je členem expertního týmu předsedy ODS pro školství.</p><p><span class=\"speakername\">RNDr. Jana Straková, Ph.D.</span> vystudovala elektronickou fyziku a optiku na MFF UK. Od 90. let se věnuje pedagogickému výzkumu, roku 2008 získala v tomto oboru doktorát. Dlouhá léta organizovala v ČR mezinárodní výzkumy vědomostí a dovedností. Spolupracuje s řadou nevládních i vládních organizací v ČR i v zahraničí, učí na Pedagogické fakultě UK. Spoluzakládala PORG a také tam několik let učila. Jejím hlavním odborným tématem je problematika <a href=\"http://www.eduin.cz/clanky/hospodarske-noviny-rozdelene-skolstvi-skodi-vsem-detem/\">nerovností ve vzdělávání</a>.</p><p><span class=\"speakername\">PaeDr. Michal Černý</span> (*1962), pedagog. Po několika odbočkách a slepých uličkách vystudoval Pedagogickou fakultu Univerzity Karlovy v Praze. Od roku 1993 je ředitelem Masarykovy základní školy v Praze-Klánovicích, učí především matematiku a angličtinu. Při řízení školy i pedagogické práci se neuzavírá před žádnými vlivy ani impulsy, za nejdůležitější však považuje zdravý rozum (nikoli nutně selský). Klánovická škola je, snad díky svému prosazování některých moderních trendů ve vzdělávání, okolím považována za progresivní instituci. Kromě ředitelování Michal Černý amatérsky hraje a režíruje divadlo, působí v hudební skupině Bedřich & Zoufalci.</p><p><span class=\"speakername\">Mgr. Bohumil Kartous, Ph.D.</span> je absolvent Pedagogické fakulty, Fakulty sportovních studií MU v Brně a doktorského programu na Fakultě sociálních věd UK. Projekty, na kterých se podílí, mají těžiště v oblasti vzdělávání a médií. Jsou to zejména EDUin a Britské listy. Učí, publikuje, konferuje a moderuje. Typický představitel parazitického neziskového sektoru a omylu zvaného občanská společnost.</p>",
            "talkdesc": "Dva studenti dovršující třináctý rok prožitý v českém školství budou v roli moderátorů zpovídat čtyři své hosty - Janu Strakovou, Václava Klause, Bohumila Kartouse a Michala Černého. Debata by se měla držet těchto bodů:<ul><li>Míra nezávislosti škol na ministerstvu - vlastní ŠVP, plošné testování, státní maturity; stát ovlivňující počty škol jednotlivých oborů</li><li>Škola v dnešním světě - online vzdělávací programy (CTY, Khan academy), tablety a další el. zařízení ve školách, škola - knihovna, nebo škola - knihovník</li><li>Ambice školy - snaha tvořit názory studentů, předávat jim hodnoty ideologie, kterou stát považuje za správnou; zabrat dětem ve jménu vzdělání co nejvíce času... ganztagsschule v Německu... není toho moc?</li><li>Iniciativa rodičů jako hybný či konzervační prvek, rodiče stojící za vznikem nových škol</li><li>Školství jako jednotící prvek?... začleňování znevýhodněných dětí do škol, výběrová gymnázia a paběrkující základky</li></ul>Samozřejmostí je, že svými dotazy či připomínkami se mohou zapojit i posluchači.",
            "talkname": "Debata: Vlny v dnešním školství"
        },
        "Václav Švorčík": {
            "fullname": "Prof. Ing. Václav Švorčík, DrSc.",
            "speakerdesc": "(*1957) je badatel v oblasti biomateriálů. Zabývá se modifikací materiálů, zejména polymerů, pomocí iontových, laserových a plasmatických svazků a zkoumá jejich povrchové, chemické a fyzikální vlastnosti včetně jejich cytokompatibility, tj. vzájemných reakcí mezi živými buňkami a testovaným materiálem. Je absolventem VŠCHT v Praze, konkrétně oboru Technologie výroby a zpracování polymerů. Na stejné škole získal titul kandidáta věd v oblasti technologie makromolekulárních látek. V roce 1992 se stal docentem v oboru materiálového inženýrství a o dva roky později obhájil práci (doktor věd) v oblasti Elektroniky a vakuové techniky (AV ČR). Obdivuhodný výčet jeho akamdemických titulů završuje ten nejvyšší - profesor oboru materiálového inženýrství na VŠCHT Praha. Od roku 1991 působí jako vedoucí Ústavu inženýrství pevných látek na VŠCHT. Absolvoval také dlouhodobé pobyty na zahraničních univerzitách a vědeckých pracovištích, především na J.Kepler Universität Linz, A.Fridrich Universität Erlangen a Fraunhofer Institut Erlangen. V impaktovaných časopisech publikoval celkem 338 prací, které byly 3296 krát citovány. Je autorem/spoluautorem 23 kapitol ve vědeckých knihách a původcem 14 patentů.",
            "talkdesc": "Biokompatibilita polymerů Polymery a polymerní materiály vynikají řadou odlišných vlastností v porovnání s kovovými, skelnými a keramickými materiály. Právě tyto unikátní vlastnosti přiměly vědce ke studiu jejich modifikace, která je činí velmi atraktivními pro novodobé využití prakticky ve všech oblastech lidské činnosti. Přednáška se zaměří zejména na povrchovou úpravu polymerních folií fyzikálními a chemickými metodami s cílem zatraktivnit povrch pro další aplikace. Tyto podložky a materiály jsou vhodné pro tkáňové inženýrství, například jako podklady pro pěstování lidských buněk. Jsou však využitelné i pro elektroniku, kde napomáhají vyšší adhezi kovových vrstev na polymerní podložce či pro optoelektroniku, kde je lze použít např. k přípravě tzv. „neviditelných“ metamateriálů. V rámci přednášky bude ukázána i možnost přípravy a využití kovových nanostruktur pro tyto aplikace.",
            "talkname": "Biokompatibilita polymerů"
        },
        "Vít Vilímek": {
            "fullname": "Doc. RNDr. Vít Vilímek",
            "speakerdesc": "vystudoval fyzickou geografii a kartografii na PfUK. Zabývá se hlavně studiem geomorfologických projevů neotektonických pohybů a rizikových geomorfologických procesů. Je členem mnoha mezinárodních odborných organizací a prováděl výzkum rizikových geomorfologických procesů v pohoří Vordillera Blanca v Peru, později monitoroval sesuvy na Machu Picchu.",
            "talkdesc": "Vlny tsunami odpradávna dokázaly devastovat pobřeží přímořských států. Ani současná, technicky vyspělá společnost není před nimi v bezpečí, jak jsme se mohli přesvědčit třeba v roce 2004 v Indonésii či poměrně nedávno v Japonsku. Jejich původ je samozřejmě již delší dobu znám, přesto ohrožují nejen rozvojové státy, ale i země hospodářsky vyspělé. Budeme schopni je někdy předpovídat? Týkají se i nás v Evropě? Na tyto a podobné otázky se zaměříme. Dozvíte se něco o jejich původu či následcích, a také jak se před nimi chránit.",
            "talkname": "Ničivé vlny tsunami"
        },
        "Vít Vlnas": {
            "fullname": "Prof. PhDr. Vít Vlnas, Ph.D.",
            "speakerdesc": "krátce pracoval jako projektant, poté vystudoval historii na Filozofické fakultě Univerzity Karlovy v Praze. Od roku 1987 působí v Národní galerii, nejprve 10 let jako vedoucí jejího archivu, od roku 2001 pak v pozici ředitele Sbírky starého umění. Zároveň přednáší dějiny 16. až 18. století na Katedře dějin a didaktiky dějepisu Pedagogické fakulty UK. V Národní galerii v Praze se podílel na přípravě 11 výstavních projektů, z toho tří zahraničních (Itálie, Francie, SRN), a dvou vědeckých konferencí. Přednášel na univerzitách v Německu, Švýcarsku, Francii, Velké Británii a USA. Je autorem řady odborných i populárně naučných publikací, šéfredaktorem <i>Bulletinu Národní galerie</i> a členem pracovní skupiny pro historii při Akreditační komisi MŠMT. Zasedá též v řadě akademických orgánů. Je držitelem literární ceny Magnesia Litera. Jeho specializací je zejména baroko a svatý Jan Nepomucký.</p><p><a href=\"http://www.rozhlas.cz/dvojka/jejakaje/_zprava/podle-vita-vlnase-baroko-stale-vzrusuje-soucasniky--756374\">Rozhovor s Vítem Vlnasem o odkazu baroka v současnosti, vedení Národní galerie, Santinim či práci historika si můžete poslechnout zde.</a>",
            "talkname": "Baroko a sv. Jan Nepomucký",
            "talkdesc": "Devatenáctého března 1393 skončilo ve vlnách Vltavy tělo pražského kněze Johánka z Pomuka. Muže, který po mučednictví nijak netoužil a který se zřejmě jen ocitl ve špatný čas na špatném místě. Jeho fyzická smrt ale odstartovala pozoruhodný druhý život, jenž vyvrcholil v 17. a 18. století triumfem svatořečení Jana Nepomuckého. Posmrtná cesta arcibiskupského úředníka ke svatozáři však nebyla ani krátká, ani přímá."
        },
        "Zdeněk Ďuriš": {
            "fullname": "Prof. RNDr. Zdeněk Ďuriš, CSc",
            "speakerdesc": "je profesorem zoologie na přírodovědecké fakultě v Ostravě. Na moskevské Lomonosovově univerzitě vystudoval obor zoologie bezobratlých, věnuje se hlavně korýšům a sladkovodním rakům. Je člen výboru pro spolupráci s mezivládní oceánografickou komisí při UNESCO, potápí se v mořích od Arktidy po jižní Afriku. Objevil více než dvacet nových druhů mořských tvorů. Zdeněk Ďuriš se zabývá výzkumy: Systematika a ekologie mořských korýšů řádů Decapoda a Stomatopoda, Symbiózy krevet v korálových společenstvech a Biologie a ekologie raků. Jeho první expedice se uskutečnila v roce 1991 do Arktidy, kde mapoval mělkovodní život ve fjordech Špicberků.",
            "talkdesc": "Většina krevet čeledi Palaemonidae obývajících tropická a subtropická moře Atlantského, Indického a Tichého oceánu se adaptovala k symbiózám se zástupci řady kmenů bezobratlých živočichů. Nejširší zastoupení symbiotických krevet je mezi těmi, které jsou ekto-symbioticky vázány na těla žahavců, je mezi nimi i řada čističů ryb. Známa jsou i podobná soužití s ostnokožci, ale najdeme je i jako endosymbionty v mořských houbách, mlžích a v sumkách. Většina symbiotických vztahů krevet s jejich hostiteli představuje komplex vztahů, vstupují do nich nezřídka i další organismy. Na korálových útesech patří mezi nejčastěji pozorované tzv. „sasankové krevetky“ rodu Ancylomene, které často působí jako čističi ryb. Video záběry, jež jsou součástí přednášky, přibližují některé prvky ekologie a chování těchto sasankových krevet.",
            "talkname": "Symbiózy krevet na korálových útesech"
        },
        "_Filmová noc - Sál <i>Lehká vlna</i>": {
            "talkdesc": "Zveme Vás na tradiční symposionovou filmovou noc do druhého patra Gymnázia Jana Keplera. Nabízíme odpočinek pro Vaše mozky, znavené záplavami informací z přednášek, a zároveň i další intelektuální stimulaci pro filmové fajnšmekry. V prvním filmovém sále, naladěném na odpočinkovější a poněkud mainstreamovější vlnu, na Vás budou čekat filmy jako <i>Die Welle</i> či <i>Hledá se Nemo</i>, zatímco v druhém se můžete těšit na snímky z aktuální filmové scény české i mezinárodní, mezi jinými <i>Případ pro začínajícího kata</i> nebo <i>A bout de souffle</i>. Všechny filmy budou promítány v orginálních jazycích s titulky.<h2>Sál <i>Lehká vlna</i> (P2.1)</h2><h3><a href=\"http://www.csfd.cz/film/239674-nas-vudce/prehled/\">Die Welle</a> (Denis Gansel)</h3><p>Film, přestože zahajuje noc v „relax sálu“, rozhodně nebude odpočinkový. Přinese Vám svědectví pedagogického experimentu, zkoumajícího na třídě studentů vznik a utváření diktatury. Nenápadný školní projekt se v nestřeženou chvíli vymkne kontrole...</p><h3><a href=\"http://www.csfd.cz/film/43924-hleda-se-nemo/prehled/\">Hledá se Nemo</a> (Andrew Stanton, Lee Unkrich)</h3><p>Tragický příběh otce, který se stal svědkem brutální vraždy partnerky a všech jejich dětí, s výjimkou jediného, které se záhy pohřešuje. Starostlivý Marlin putuje po světě s mentálně postiženou rybou, aby našel jedinou bytost, která mu v životě ještě zůstala.</p><h3><a href=\"http://www.csfd.cz/film/43513-pirati-z-karibiku-prokleti-cerne-perly/prehled/\">Piráti z Karibiku</a> (George Verbinski)</h3><p>Stále opilý Johnny Depp, mladý Orlando Bloom, krásná Keira Knightley, lodě, moře a karibik, bitvy, boje a děla, mystéria, prokletí a osud, to všechno na Vás čeká ve filmu <i>Piráti z Karibiku.</i></p>"
        },
        "_Filmová noc - Sál <i>Těžká vlna</i>": {
            "talkdesc": "Zveme Vás na tradiční symposionovou filmovou noc do druhého patra Gymnázia Jana Keplera. Nabízíme odpočinek pro Vaše mozky, znavené záplavami informací z přednášek, a zároveň i další intelektuální stimulaci pro filmové fajnšmekry. V prvním filmovém sále, naladěném na odpočinkovější a poněkud mainstreamovější vlnu, na Vás budou čekat filmy jako <i>Die Welle</i> či <i>Hledá se Nemo</i>, zatímco v druhém se můžete těšit na snímky z aktuální filmové scény české i mezinárodní, mezi jinými <i>Případ pro začínajícího kata</i> nebo <i>A bout de souffle</i>. Všechny filmy budou promítány v orginálních jazycích s titulky.<h2>Sál <i>Těžká vlna</i> (P2.2)</h2><h3><a href=\"http://www.csfd.cz/film/1540-pytel-blech/prehled/\">Případ pro začínajícího kata</a> (Pavel Juráček) / <a href=\"http://www.csfd.cz/film/4915-pripad-pro-zacinajiciho-kata/prehled/\">Pytel blech</a> (Věra Chytilová)</h3><p>Který film budeme promítat jako první, si můžete zvolit na místě. Poměrně náročný dokument <i>Pytel blech</i> bez přetváření pojednává o životě dívek na internátní škole na přelomu 50. a 60. let, <i>Případ pro začínajícího kata</i> je absurdním vyprávěním o Lemmulelu Gulliverovi v zemi Balnibarbi (podle knihy Jonathana Swifta). Oba snímky se řadí mezi důležitou tvorbu nové filmové vlny československé.</p><h3><a href=\"http://www.csfd.cz/film/14679-kdyby/prehled/\">if…</a> (Lindsay Anderson)</h3><p>Film ze 60. let minulého století z nové vlny anglické. Student Mick na své internátní škole vyburcuje ostatní, aby se vzbouřili proti zažitým normám.</p><h3><a href=\"http://www.csfd.cz/film/32453-u-konce-s-dechem/prehled/\">A bout de souffle</a> (Jean-Luc Godard)</h3><p>Námět se může zdát jednoduchý. Krádež auta, vražda a útěk. Jelikož ale film vznikl pod režií Jean-Luc Godarda a jako hlavní hvězda zazáří Jean-Paul Belmondo v roli přitažlivého rebela, máte se zajisté na co těšit. Jeden z prvních a nejvýznamnějších filmů nouvelle vague („nová vlna“), který přinesl nové způsoby střihu i kamery. (Český název: <i>U konce s dechem</i>)</p>"
        },
        "_Oběd": {
            "talkdesc": "Čas na oběd!"
        },
        "_Studentské přednášky": {
            "talkdesc": "<h2>Zrod, stárnutí a zánik staveb – Daniel Baše (maturant 2013)</h2>Jak vnímají stárnutí staveb různé kultury a architektonická hnutí. Japonsko a trvanlivost křehkého. Západní mentalita bunkrů. Zásahy do památek – poučené nebo lidové. (Corbusierova čtvrť v Pessacu – funkcionalismus folklorizovaný a znovu očištěný.) Obnova formy a nemožnost návratu původního obsahu.</p><p><h2>Čerstvé vlny v komunální politice – Adam Zábranský (maturant 2013)</h2>Zástupci České pirátské strany se v roce 2014 poprvé dostali do zastupitelstva hl. m. Prahy. Od té doby jsou trnem v oku některým politikům a úředníkům. Je komunální politika vůbec zajímavá? A jak lze bojovat proti špinavostem v Praze?</p><p><h2>Surfování – Martin Loužecký (maturant 2013), David Mothejl (4.C), Matyáš Menšík (mistr Česka a Slovenska v surfování)</h2>Někdo utíká před vlnou a někdo utíká za vlnou. Někdo se vln bojí a někdo se bojí, že vlny nebudou. Někdo by rád vlny chytal, ale nemá tušení, kde a jak. Každopádně kdo chytí povídání o tom, proč se vlny chytaj, kde se chytaj a jaký to je, se buď bude chytat za hlavu, nebo se rozhodne jet chytat taky. Probereme téma vln a serfování od hlavy až k patě a snad se i trochu zasmějem.</p><p>Ale... nestačí ti jen poslouchat a chtěl by ses sám rozvlnit? K osvobození duše ti chybí magická tříska i oceán? Poslechni si přednášku Martina Loužeckého a hned poté se na stejném místě s mistrem republiky Matyášem pohoupej za sucha v rozbouřenejch vodách. Změříš-li svý surfařský ego s otatníma, třeba se ti poštěstí na jedný takový třísce odplout."
        },
        "_Vlny endorfinů: Koncert ve Vinohradském pivovaru": {
            "talkdesc": "Ještě než nás nedělní zahájení naplno vtáhne do kulturně-intelektuálního programu Symposionu, je zde tradičně možnost naladit se na tu správnou frekvenci už v pátek 13.11., v rámci páteční klubové předehry. Zveme Vás do klubu Vinohradského pivovaru, kde Vaše údy svým uměním rozvlní hitparáda nejlepších hudebních skupin z Keplera a okolí. Zahrají Vám FadeX, The Life of Grandma, Frenchise a další. Nechte se s námi unést na páteční Vlně endorfinů!</p><p><a href=\"https://www.facebook.com/events/1081201488571427/\">Podívejte se i na Facebookovou událost této akce.</a>"
        },
        "_Zahájení": {
            "talkdesc": "Oficiální zahájení Symposionu 2015."
        }
    }
}
